export const initData = {
    signs: {
        attention: [
            {
                id: '1.1',
                title: 'Небезпечний поворот праворуч',
                image: 'https://vodiy.ua/media/trafficsign_image/1.1_1.png',
                description: 'Знак 1.1 "Небезпечний поворот праворуч" попереджає про заокруглення дороги радіусом менше 500 м поза населеними пунктами і менше 150 м — у населених пунктах або про заокруглення з обмеженою оглядовістю.\n' +
                    '\n' +
                    'Знак установлюється поза населеними пунктами на відстані 150–300 м, у населених пунктах — на відстані 50–100 м до початку небезпечної ділянки. У разі потреби знак в',
            },
            {
                id: '1.2',
                title: 'Небезпечний поворот ліворуч',
                image: 'https://vodiy.ua/media/trafficsign_image/1.2_1.png',
                description: 'Знак 1.2 "Небезпечний поворот ліворуч" попереджає про заокруглення дороги радіусом менше 500 м поза населеними пунктами і менше 150 м — у населених пунктах або про заокруглення з обмеженою оглядовістю.\n' +
                    '\n' +
                    'Знак установлюється поза населеними пунктами на відстані 150–300 м, у населених пунктах — на відстані 50–100 м до початку небезпечної ділянки. У разі потреби знак встановлюється і на іншій відстані, яка зазначається на табличці 7.1.1',
            },
            {
                id: '1.3.1',
                title: 'Декілька поворотів',
                image: 'https://vodiy.ua/media/trafficsign_image/1.3.1_.png',
                description: 'Знак 1.3.1 "Декілька поворотів" позначає ділянку дороги з двома і більше розташованими один за одним небезпечними поворотами, з першим поворотом праворуч.\n' +
                    '\n' +
                    'Знак установлюється поза населеними пунктами на відстані 150–300 м, у населених пунктах — на відстані 50–100 м до початку небезпечної ділянки. У разі потреби знак встановлюється і на іншій відстані, яка зазначається на табличці 7.1.1 Табличка 7.1.1 "Расстояние к объекту".\n' +
                    '\n' +
                    'За наявності трьох і більше поворотів, що йдуть один за одним, із знаком потрібно застосовувати табличку 7.10 Табличка 7.10 "Количество поворотов" з зазначенням кількості поворотів.\n' +
                    '\n' +
                    'Допускається зазначати кількість поворотів і на самому знаку.',
            },
            {
                id: '1.4.1',
                title: 'Напрямок повороту',
                image: 'https://vodiy.ua/media/trafficsign_image/1.4.1_.png',
                description: 'Знак 1.4.1 "Напрямок повороту" (рух праворуч) показує напрямок повороту дороги, позначеної знаками 1.1 Знак 1.1 "Небезпечний поворот праворуч", напрямок об’їзду перешкоди на дорозі, і крім того, — напрямок об’їзду центра перехрестя з круговим рухом.\n' +
                    '\n' +
                    'На поворотах радіусом менше 1000 м поза населеними пунктами і менше 250 м у населених пунктах дозволяється застосовувати знак, що являє собою частину знака 1.4.1 (одна стрілка). В цьому разі він повинен повторюватись вздовж повороту на відстані від 3 м до 85 м, залежно від радіуса поворота',
            },
            {
                id: '1.4.3',
                title: 'Напрямок повороту',
                image: 'https://vodiy.ua/media/trafficsign_image/1.4.3_.png',
                description: 'Знак 1.4.3 "Напрямок повороту" (рух праворуч або ліворуч) показує напрямок руху на Т-подібних перехрестях, розгалуженнях доріг або об’їзду ділянки дороги, що ремонтується.',
            },
            {
                id: '1.5.1',
                title: 'Звуження дороги',
                image: 'https://vodiy.ua/media/trafficsign_image/1.5.1_.png',
                description: 'Знак 1.5.1 "Звуження дороги" (звуження дороги з обох боків) установлюється поза населеними пунктами на відстані 150–300 м, у населених пунктах на відстані 50–100 м до початку небезпечної ділянки. У разі потреби знак встановлюється і на іншій відстані, яка зазначається на табличці 7.1.1',
            },
            {
                id: '1.5.2',
                title: 'Звуження дороги',
                image: 'https://vodiy.ua/media/trafficsign_image/1.5.2_.png',
                description: 'Знак 1.5.2 "Звуження дороги" (звуження дороги з правого боку) установлюється поза населеними пунктами на відстані 150–300 м, у населених пунктах на відстані 50–100 м до початку небезпечної ділянки. У разі потреби знак встановлюється і на іншій відстані, яка зазначається на табличці 7.1.1',
            },
            {
                id: '1.6',
                title: 'Крутий підйом',
                image: 'https://vodiy.ua/media/trafficsign_image/1.6_.png',
                description: 'Знак 1.6 "Крутий підйом" попереджає про наближення до підйому, на якому діють вимоги розділу 28 цих Правил, і установлюється поза населеними пунктами на відстані 150–300 м, у населених пунктах — на відстані 50–100 м до початку небезпечної ділянки. У разі потреби знак встановлюється і на іншій відстані, яка зазначається на табличці 7.1.1 Табличка 7.1.1 "Відстань до об’єкта".\n' +
                    '\n' +
                    'Знак встановлюється безпосередньо перед початком підйомів або спусків, розташованих один за одним.\n' +
                    '\n' +
                    'Якщо ділянку підйому неможливо проглянути на всьому її протязі або її довжина перевищує 0,5 км, то із даним знаком застосовується табличка 7.2.1 Табличка 7.2.1 "Відстань до об’єкта"',
            },
            {
                id: '1.7',
                title: 'Крутий спуск',
                image: 'https://vodiy.ua/media/trafficsign_image/1.7_.png',
                description: 'Знак 1.7 "Крутий спуск" попереджає про наближення до спуску, на якому діють вимоги розділу 28 цих Правил, і установлюється поза населеними пунктами на відстані 150–300 м, у населених пунктах — на відстані 50–100 м до початку небезпечної ділянки. У разі потреби знак встановлюється і на іншій відстані, яка зазначається на табличці 7.1.1 Табличка 7.1.1 "Відстань до об’єкта".\n' +
                    '\n' +
                    'Знак встановлюється безпосередньо перед початком підйомів або спусків, розташованих один за одним.\n' +
                    '\n' +
                    'Якщо ділянку спуску неможливо проглянути на всьому її протязі або її довжина перевищує 0,5 км, то із даним знаком застосовується табличка 7.2.1 Табличка 7.2.1 "Відстань до об’єкта".',
            },
            {
                id: '1.8',
                title: 'Виїзд на набережну або берег',
                image: 'https://vodiy.ua/media/trafficsign_image/1.8_.png',
                description: 'Знак 1.8 "Виїзд на набережну або берег" позначає виїзд на берег водойми, у тому числі на поромну переправу (застосовується з табличкою 7.11 Табличка 7.11 "Паромная переправа"), встановлюється знак поза населеними пунктами на відстані 150–300 м, у населених пунктах — на відстані 50–100 м до початку небезпечної ділянки. У разі потреби знак встановлюється і на іншій відстані, яка зазначається на табличці 7.1.1 Табличка 7.1.1 "Відстань до об’єкта".\n' +
                    '\n' +
                    'Поза населеними пунктами знак повторюється. Наступний знак встановлюється на відстані щонайменше 50 м до початку небезпечної ділянки.',
            },
            {
                id: '1.9',
                title: 'Тунель',
                image: 'https://vodiy.ua/media/trafficsign_image/1.9_.png',
                description: 'Знак 1.9 "Тунель" встановлюється при наближенні до споруди, що не має штучного освітлення, оглядовість в’їзного порталу якої обмежена або на під’їзді до неї звужена проїзна частина.\n' +
                    '\n' +
                    'Знак встановлюється поза населеними пунктами на відстані 150–300 м, у населених пунктах — на відстані 50–100 м до початку небезпечної ділянки. У разі потреби знак встановлюється і на іншій відстані, яка зазначається на табличці 7.1.1 Табличка 7.1.1 "Відстань до об’єкта".\n' +
                    '\n' +
                    'Якщо при в\'їзді в тунель не видно його протилежного кінця, із знаком застосовується табличка 7.2.1 Табличка 7.2.1 "Відстань до об’єкта".',
            },
            {
                id: '1.10',
                title: 'Нерівна дорога',
                image: 'https://vodiy.ua/media/trafficsign_image/1.10_1.png',
                description: 'Знак 1.10 "Нерівна дорога" встановлюється перед ділянкою дороги, що має нерівності проїзної частини — хвилястості, напливи, спучування. Знак установлюється поза населеними пунктами на відстані 150–300 м, у населених пунктах — на відстані 50–100 м до початку небезпечної ділянки. У разі потреби знак встановлюється і на іншій відстані, яка зазначається на табличці 7.1.1 Табличка 7.1.1 "Відстань до об’єкта".\n' +
                    '\n' +
                    'Цей знак — тимчасовий і встановлюється на період, необхідний для виконання відповідних робіт на дорозі.',
            },
            {
                id: '1.11',
                title: 'Пагорб',
                image: 'https://vodiy.ua/media/trafficsign_image/1.11_1.png',
                description: 'Знак 1.11 "Пагорб" встановлюється перед ділянкою дороги з буграми, напливами чи не плавним стикуванням конструкцій мостів. Знак також може застосовуватися перед штучно створюваними буграми у місцях, де необхідно примусово обмежити швидкість руху транспортних засобів (небезпечні виїзди з прилеглих територій, місця з інтенсивним рухом дітей через дорогу тощо).\n' +
                    '\n' +
                    'Знак установлюється поза населеними пунктами на відстані 150–300 м, у населених пунктах — на відстані 50–100 м до початку небезпечної ділянки. У разі потреби знак встановлюється і на іншій відстані, яка зазначається на табличці 7.1.1 Табличка 7.1.1 "Відстань до об’єкта".',
            },
            {
                id: '1.12',
                title: 'Вибоїна',
                image: 'https://vodiy.ua/media/trafficsign_image/1.12_1.png',
                description: 'Знак 1.12 "Вибоїна" встановлюється перед ділянкою дороги з вибоїнами чи просіданнями дорожнього покриття на проїзній частині.\n' +
                    '\n' +
                    'Знак установлюється поза населеними пунктами на відстані 150–300 м, у населених пунктах — на відстані 50–100 м до початку небезпечної ділянки. У разі потреби знак встановлюється і на іншій відстані, яка зазначається на табличці 7.1.1 Табличка 7.1.1 "Відстань до об’єкта".\n' +
                    '\n' +
                    'Знак — тимчасовий і встановлюється на період, необхідний для виконання відповідних робіт на дорозі.',
            },
            {
                id: '1.13',
                title: 'Слизька дорога',
                image: 'https://vodiy.ua/media/trafficsign_image/1.13_1.png',
                description: 'Знак 1.13 "Слизька дорога" встановлюється перед ділянкою дороги з підвищеною слизькістю проїзної частини\n' +
                    '\n' +
                    'Знак установлюється поза населеними пунктами на відстані 150–300 м, у населених пунктах — на відстані 50–100 м до початку небезпечної ділянки. У разі потреби знак встановлюється і на іншій відстані, яка зазначається на табличці 7.1.1 Табличка 7.1.1 "Відстань до об’єкта".\n' +
                    '\n' +
                    'Поза населеними пунктами знак повторюється. Наступний знак встановлюється на відстані щонайменше 50 м до початку небезпечної ділянки.',
            },
            {
                id: '1.14',
                title: 'Викидання кам’яних матеріалів',
                image: 'https://vodiy.ua/media/trafficsign_image/1.14_1.png',
                description: 'Знак 1.14 "Викидання кам’яних матеріалів" встановлюється перед ділянкою дороги, на якій можливе викидання гравію, щебеню тощо з-під коліс транспортних засобів.\n' +
                    '\n' +
                    'Знак установлюється поза населеними пунктами на відстані 150–300 м, у населених пунктах — на відстані 50–100 м до початку небезпечної ділянки. У разі потреби знак встановлюється і на іншій відстані, яка зазначається на табличці 7.1.1 Табличка 7.1.1 "Відстань до об’єкта".\n' +
                    '\n' +
                    'Поза населеними пунктами знак повторюється. Наступний знак встановлюється на відстані щонайменше 50 м до початку небезпечної ділянки.\n' +
                    '\n' +
                    'Знак — тимчасовий і встановлюється на період, необхідний для виконання відповідних робіт на дорозі.',
            },
            {
                id: '1.15',
                title: 'Небезпечне узбіччя',
                image: 'https://vodiy.ua/media/trafficsign_image/1.15_1.png',
                description: 'Знак 1.15 "Небезпечне узбіччя" встановлюється перед підвищеним, заниженим, зруйнованим узбіччям або узбіччям, на якому виконуються ремонтні роботи.\n' +
                    '\n' +
                    'Знак установлюється поза населеними пунктами на відстані 150–300 м, у населених пунктах — на відстані 50–100 м до початку небезпечної ділянки. У разі потреби знак встановлюється і на іншій відстані, яка зазначається на табличці 7.1.1 Табличка 7.1.1 "Відстань до об’єкта".\n' +
                    '\n' +
                    'Поза населеними пунктами знак повторюється. Наступний знак встановлюється на відстані щонайменше 50 м до початку небезпечної ділянки.\n' +
                    '\n' +
                    'Знак — тимчасовий і встановлюється на період, необхідний для виконання відповідних робіт на дорозі.',
            },
            {
                id: '1.16',
                title: 'Падіння каменів',
                image: 'https://vodiy.ua/media/trafficsign_image/1.16_.png',
                description: 'Знак 1.16 "Падіння каміння" встановлюється перед ділянкою дороги на якій можуть бути падіння каміння, обвали, зсуви.\n' +
                    '\n' +
                    'Знак установлюється поза населеними пунктами на відстані 150–300 м, у населених пунктах — на відстані 50–100 м до початку небезпечної ділянки. У разі потреби знак встановлюється і на іншій відстані, яка зазначається на табличці 7.1.1 Табличка 7.1.1 "Відстань до об’єкта".\n' +
                    '\n' +
                    'Поза населеними пунктами знак повторюється. Наступний знак встановлюється на відстані щонайменше 50 м до початку небезпечної ділянки.',
            },
            {
                id: '1.17',
                title: 'Боковий вітер',
                image: 'https://vodiy.ua/media/trafficsign_image/1.17_.png',
                description: 'Знак 1.17 "Боковий вітер" встановлюється перед ділянками доріг, що проходять через гірські перевали, високі насипи, мости, шляхопроводи, вздовж урвищ та річок тощо, на яких можливий сильний боковий вітер або його раптові пориви.\n' +
                    '\n' +
                    'Знак установлюється поза населеними пунктами на відстані 150–300 м, у населених пунктах — на відстані 50–100 м до початку небезпечної ділянки. У разі потреби знак встановлюється і на іншій відстані, яка зазначається на табличці 7.1.1 ',
            },
            {
                id: '1.18',
                title: 'Низьколітаючі літакиp',
                image: 'https://vodiy.ua/media/trafficsign_image/1.18_.png',
                description: 'Знак 1.18 "Низьколітаючі літаки" встановлюється перед ділянкою дороги, яка проходить поблизу аеродрому або над якою літаки чи вертольоти пролітають на невеликій висоті.\n' +
                    '\n' +
                    'Знак установлюється поза населеними пунктами на відстані 150–300 м, у населених пунктах — на відстані 50–100 м до початку небезпечної ділянки. У разі потреби знак встановлюється і на іншій відстані, яка зазначається на табличці 7.1.1 ',
            },
            {
                id: '1.19',
                title: 'Перехрещення з рухом по колу',
                image: 'https://vodiy.ua/media/trafficsign_image/1.19_.png',
                description: 'Знак 1.19 "Перехрещення з рухом по колу" установлюється поза населеними пунктами на відстані 150–300 м, у населених пунктах — на відстані 50–100 м до початку небезпечної ділянки. У разі потреби знак встановлюється і на іншій відстані, яка зазначається на табличці 7.1.1 Табличка 7.1.1 "Відстань до об’єкта".',
            },
            {
                id: '1.20',
                title: 'Перехрещення з трамвайною колією',
                image: 'https://vodiy.ua/media/trafficsign_image/1.20_.png',
                description: 'Знак 1.20 "Перехрещення з трамвайною колією" встановлюється в місці перетинання дороги з трамвайною колією на перехресті з обмеженою оглядовістю чи поза ним.\n' +
                    '\n' +
                    'Знак установлюється поза населеними пунктами на відстані 150–300 м, у населених пунктах — на відстані 50–100 м до початку небезпечної ділянки. У разі потреби знак встановлюється і на іншій відстані, яка зазначається на табличці 7.1.1 Табличка 7.1.1 "Відстань до об’єкта".',
            },
            {
                id: '1.21',
                title: 'Перехрещення рівнозначних доріг',
                image: 'https://vodiy.ua/media/trafficsign_image/1.21_.png',
                description: 'Знак 1.21 "Перехрещення рівнозначних доріг" установлюється поза населеними пунктами на відстані 150–300 м, у населених пунктах — на відстані 50–100 м до початку небезпечної ділянки. У разі потреби знак встановлюється і на іншій відстані, яка зазначається на табличці 7.1.1 Табличка 7.1.1 "Відстань до об’єкта".',
            },
            {
                id: '1.22',
                title: 'Перехрещення з другорядною дорогою',
                image: 'https://vodiy.ua/media/trafficsign_image/1.22_.png',
                description: 'Знак 1.22 "Перехрещення з другорядною дорогою" установлюється поза населеними пунктами на відстані 150–300 м, у населених пунктах — на відстані 50–100 м до початку небезпечної ділянки. У разі потреби знак встановлюється і на іншій відстані, яка зазначається на табличці 7.1.1 Табличка 7.1.1 "Відстань до об’єкта"',
            },
            {
                id: '1.23.1',
                title: 'Прилягання другорядної дороги',
                image: 'https://vodiy.ua/media/trafficsign_image/1.23.1_.png',
                description: 'На знакові 1.23.1 "Прилягання другорядної дороги" (прилягання з правого боку) зображення прилягань відповідає реальній конфігурації перехрестя.\n' +
                    '\n' +
                    'Знак установлюється поза населеними пунктами на відстані 150–300 м, у населених пунктах — на відстані 50–100 м до початку небезпечної ділянки. У разі потреби знак встановлюється і на іншій відстані, яка зазначається на табличці 7.1.1 Табличка 7.1.1 "Відстань до об’єкта".',
            },
            {
                id: '1.23.3',
                title: 'Прилягання другорядної дороги',
                image: 'https://vodiy.ua/media/trafficsign_image/1.23.3_.png',
                description: 'На знакові 1.23.3 "Прилягання другорядної дороги" (прилягання з правого і лівого боку) зображення прилягань відповідає реальній конфігурації перехрестя. Знак встановлюється, коли відстань між приляганнями другорядних доріг менше ніж 50 м у населених пунктах і 100 м — поза ними.\n' +
                    '\n' +
                    'Знак установлюється поза населеними пунктами на відстані 150–300 м, у населених пунктах — на відстані 50–100 м до початку небезпечної ділянки. У разі потреби знак встановлюється і на іншій відстані, яка зазначається на табличці 7.1.1 Табличка 7.1.1 "Відстань до об’єкта".'
            },
            {
                id: '1.24',
                title: 'Світлофорне регулювання',
                image: 'https://vodiy.ua/media/trafficsign_image/1.24_.png',
                description: 'Знак 1.24 "Світлофорне регулювання" встановлюється перед перехрестям, пішохідним переходом або ділянкою дороги, рух на якій регулюється світлофором.\n' +
                    '\n' +
                    'Знак установлюється поза населеними пунктами на відстані 150–300 м, у населених пунктах — на відстані 50–100 м до початку небезпечної ділянки. У разі потреби знак встановлюється і на іншій відстані, яка зазначається на табличці 7.1.1 Табличка 7.1.1 "Відстань до об’єкта".'
            },
            {
                id: '1.25',
                title: 'Розвідний міст',
                image: 'https://vodiy.ua/media/trafficsign_image/1.25_.png',
                description: 'Знак 1.25 "Розвідний міст" інформує про наближення до розвідного моста.\n' +
                    '\n' +
                    'Знак установлюється поза населеними пунктами на відстані 150–300 м, у населених пунктах — на відстані 50–100 м до початку небезпечної ділянки. У разі потреби знак встановлюється і на іншій відстані, яка зазначається на табличці 7.1.1 Табличка 7.1.1 "Відстань до об’єкта".\n' +
                    '\n' +
                    'Поза населеними пунктами знак повторюється. Наступний знак встановлюється на відстані щонайменше 50 м до початку небезпечної ділянки.'
            },
            {
                id: '1.26',
                title: 'Двосторонній рух',
                image: 'https://vodiy.ua/media/trafficsign_image/1.26_2.png',
                description: 'Знак 1.26 "Двосторонній рух" установлюється на початку ділянки дороги (проїзної частини) із зустрічним рухом після одностороннього.\n' +
                    '\n' +
                    'Знак установлюється поза населеними пунктами на відстані 150–300 м, у населених пунктах — на відстані 50–100 м до початку небезпечної ділянки. У разі потреби знак встановлюється і на іншій відстані, яка зазначається на табличці 7.1.1 Табличка 7.1.1 "Відстань до об’єкта".'
            },
            {
                id: '1.27',
                title: 'Залізничний переїзд із шлагбаумом',
                image: 'https://vodiy.ua/media/trafficsign_image/1.27_2.png',
                description: 'Знак 1.27 "Залізничний переїзд із шлагбаумом" установлюється поза населеними пунктами на відстані 150–300 м, у населених пунктах — на відстані 50–100 м до початку небезпечної ділянки. У разі потреби знак встановлюється і на іншій відстані, яка зазначається на табличці 7.1.1 Табличка 7.1.1 "Відстань до об’єкта".\n' +
                    '\n' +
                    'Поза населеними пунктами знак повторюється. Наступний знак встановлюється на відстані щонайменше 50 м до початку небезпечної ділянки.'
            },
            {
                id: '1.28',
                title: 'Залізничний переїзд без шлагбаума',
                image: 'https://vodiy.ua/media/trafficsign_image/1.28_2.png',
                description: 'Знак 1.28 "Залізничний переїзд без шлагбаума" установлюється поза населеними пунктами на відстані 150–300 м, у населених пунктах — на відстані 50–100 м до початку небезпечної ділянки. У разі потреби знак встановлюється і на іншій відстані, яка зазначається на табличці 7.1.1 Табличка 7.1.1 "Відстань до об’єкта".\n' +
                    '\n' +
                    'Поза населеними пунктами знак повторюється. Наступний знак встановлюється на відстані щонайменше 50 м до початку небезпечної ділянки.'
            },
            {
                id: '1.29',
                title: 'Одноколійна залізниця',
                image: 'https://vodiy.ua/media/trafficsign_image/1.29_.png',
                description: 'Знак 1.29 "Одноколійна залізниця" позначає не обладнаний шлагбаумом переїзд через залізницю з однією колією.\n' +
                    '\n' +
                    'Знак встановлюється безпосередньо перед залізничним переїздом. У разі наявності на переїзді світлофорної сигналізації знак установлюється на одній опорі із світлофором, а у разі її відсутності — на відстані не меншій ніж 20 м від найближчої рейки.'
            },
            {
                id: '1.30',
                title: 'Багатоколійна залізниця',
                image: 'https://vodiy.ua/media/trafficsign_image/1.30_.png',
                description: 'Знак 1.30 "Багатоколійна залізниця" позначає не обладнаний шлагбаумом переїзд через залізницю з двома і більше коліями.\n' +
                    '\n' +
                    'Знак встановлюється безпосередньо перед залізничним переїздом. У разі наявності на переїзді світлофорної сигналізації знак установлюється на одній опорі із світлофором, а у разі її відсутності — на відстані не меншій ніж 20 м від найближчої рейки.'
            },
            {
                id: '1.31.1',
                title: 'Наближення до залізничного переїзду',
                image: 'https://vodiy.ua/media/trafficsign_image/1.31.1_.png',
                description: 'Знак 1.31.1 "Наближення до залізничного переїзду" (основний) додатково попереджає про наближення до залізничного переїзду поза населеними пунктами і установлюється з першим (головним) по ходу руху знаком 1.27 Знак 1.27 "Залізничний переїзд із шлагбаумом" або 1.28 Знак 1.28 "Залізничний переїзд без шлагбаума" на відстані 150—300 м до початку небезпечної ділянки.',
            },
            {
                id: '1.31.2',
                title: 'Наближення до залізничного переїзду',
                image: 'https://vodiy.ua/media/trafficsign_image/1.31.2_.png',
                description: 'Знак 1.31.2 "Наближення до залізничного переїзду" (основний) додатково попереджає про наближення до залізничного переїзду поза населеними пунктами і установлюється самостійно (на рівномірній відстані між знаками 1.31.1 Знак 1.31.1 "Наближення до залізничного переїзду" і 1.31.3 Знак 1.31.3 "Наближення до залізничного переїзду").',
            },
            {
                id: '1.31.3',
                title: 'Наближення до залізничного переїзду',
                image: 'https://vodiy.ua/media/trafficsign_image/1.31.3_.png',
                description: 'Знак 1.31.3 "Наближення до залізничного переїзду" (основний) додатково попереджає про наближення до залізничного переїзду поза населеними пунктами і установлюється з другим по ходу руху знаком 1.27 Знак 1.27 "Залізничний переїзд із шлагбаумом" або 1.28 Знак 1.28 "Залізничний переїзд без шлагбаума" на відстані 50—100 м до початку небезпечної ділянки.',
            },
            {
                id: '1.32',
                title: 'Пішоходний перехід',
                image: 'https://vodiy.ua/media/trafficsign_image/1.32_.png',
                description: 'Знак 1.32 "Пішохідний перехід" інформує про наближення до нерегульованого пішохідного переходу, позначеного відповідними дорожніми знаками або дорожньою розміткою.\n' +
                    '\n' +
                    'Знак установлюється поза населеними пунктами на відстані 150–300 м, у населених пунктах — на відстані 50–100 м до початку небезпечної ділянки. У разі потреби знак встановлюється і на іншій відстані, яка зазначається на табличці 7.1.1 Табличка 7.1.1 "Відстань до об’єкта".',
            },
            {
                id: '1.33',
                title: 'Діти',
                image: 'https://vodiy.ua/media/trafficsign_image/1.33_.png',
                description: 'Знак 1.33 "Діти" встановлюється перед ділянкою дороги, на якій можлива поява дітей з території дитячого закладу (дошкільний заклад, школа, оздоровчий табір тощо), що прилягає безпосередньо до дороги.\n' +
                    '\n' +
                    'Знак установлюється поза населеними пунктами на відстані 150–300 м, у населених пунктах — на відстані 50–100 м до початку небезпечної ділянки. У разі потреби знак встановлюється і на іншій відстані, яка зазначається на табличці 7.1.1 Табличка 7.1.1 "Відстань до об’єкта".\n' +
                    '\n' +
                    'В населених пунктах та поза населеними пунтами знак повторюється. Наступний знак встановлюється на відстані щонайменше 50 м до початку небезпечної ділянки.',
            },
            {
                id: '1.34',
                title: 'Виїзд велосипедистів',
                image: 'https://vodiy.ua/media/trafficsign_image/1.34_.png',
                description: 'Знак 1.34 "Виїзд велосипедистів" встановлюється перед ділянкою дороги, на якій можлива поява велосипедистів, або місце перехрещення з велосипедною доріжкою поза перехрестям.\n' +
                    '\n' +
                    'Знак установлюється поза населеними пунктами на відстані 150–300 м, у населених пунктах — на відстані 50–100 м до початку небезпечної ділянки. У разі потреби знак встановлюється і на іншій відстані, яка зазначається на табличці 7.1.1 Табличка 7.1.1 "Відстань до об’єкта".',
            },
            {
                id: '1.35',
                title: 'Перегін худоби',
                image: 'https://vodiy.ua/media/trafficsign_image/1.35_.png',
                description: 'Знак 1.35 "Перегін худоби" встановлюється перед ділянкою дороги, на якій можлива поява худоби.\n' +
                    '\n' +
                    'Знак установлюється поза населеними пунктами на відстані 150–300 м, у населених пунктах — на відстані 50–100 м до початку небезпечної ділянки. У разі потреби знак встановлюється і на іншій відстані, яка зазначається на табличці 7.1.1 Табличка 7.1.1 "Відстань до об’єкта".'
            },
            {
                id: '1.36',
                title: 'Дикі тварини',
                image: 'https://vodiy.ua/media/trafficsign_image/1.36_.png',
                description: 'Знак 1.36 "Дикі тварини" встановлюється перед ділянкою дороги, на якій можлива поява диких тварин.\n' +
                    '\n' +
                    'Знак установлюється поза населеними пунктами на відстані 150–300 м, у населених пунктах — на відстані 50–100 м до початку небезпечної ділянки. У разі потреби знак встановлюється і на іншій відстані, яка зазначається на табличці 7.1.1 Табличка 7.1.1 "Відстань до об’єкта".'
            },
            {
                id: '1.37',
                title: 'Дорожні роботи',
                image: 'https://vodiy.ua/media/trafficsign_image/1.37_.png',
                description: 'Знак 1.37 "Дорожні роботи" встановлюється перед ділянкою дороги, на якій проводяться дорожні роботи.\n' +
                    '\n' +
                    'Знак установлюється поза населеними пунктами на відстані 150–300 м, у населених пунктах — на відстані 50–100 м до початку такої ділянки. За потреби, знак встановлюється і на іншій відстані, яка зазначається на табличці 7.1.1 Табличка 7.1.1 "Відстань до об’єкта".\n' +
                    '\n' +
                    'Знак може бути встановлено на відстані 10–15 м до місця виконання короткотермінових дорожніх робіт на проїзній частині в населеному пункті.\n' +
                    '\n' +
                    'В населених пунктах та поза населеними пунтами знак повторюється. Наступний знак встановлюється на відстані щонайменше 50 м до початку небезпечної ділянки.\n' +
                    '\n' +
                    'Знак — тимчасовий і встановлюється на період, необхідний для виконання відповідних робіт на дорозі.'
            },
            {
                id: '1.38',
                title: 'Затори в дорожньому русі',
                image: 'https://vodiy.ua/media/trafficsign_image/1.38_.png',
                description: 'Знак 1.38 "Затори в дорожньому русі" встановлюється перед ділянкою дороги, де звуження проїзної частини спричиняє затори в дорожньому русі внаслідок виконання дорожніх робіт чи з інших причин.\n' +
                    '\n' +
                    'Знак установлюється поза населеними пунктами на відстані 150–300 м, у населених пунктах — на відстані 50–100 м до початку небезпечної ділянки. У разі потреби знак встановлюється і на іншій відстані, яка зазначається на табличці 7.1.1 Табличка 7.1.1 "Відстань до об’єкта".\n' +
                    '\n' +
                    'Знак — тимчасовий і встановлюється на період, необхідний для виконання відповідних робіт на дорозі.'
            },
            {
                id: '1.39',
                title: 'Інша небезпека (аварійно-небезпечна ділянка)',
                image: 'https://vodiy.ua/media/trafficsign_image/1.39_.png',
                description: 'Знак 1.39 "Інша небезпека (аварійно-небезпечна ділянка)" встановлюється перед небезпечною ділянкою дороги у місцях, де ширина проїзної частини, радіуси заокруглень тощо не відповідають вимогам будівельних норм, а також попереджає про наближення до місця або ділянки концентрації дорожньо-транспортних пригод.\n' +
                    '\n' +
                    'У разі встановлення знака 1.39 у місцях або на ділянках концентрації дорожньо-транспортних пригод залежно від виду небезпеки разом із знаком обов’язково встановлюються таблички 7.21.1 Табличка 7.21.1 "Вид небезпеки", 7.21.2 Табличка 7.21.2 "Вид небезпеки", 7.21.3 Табличка 7.21.3 "Вид небезпеки", 7.21.4 Табличка 7.21.4 "Вид небезпеки".\n' +
                    '\n' +
                    'Знак установлюється поза населеними пунктами на відстані 150–300 м, у населених пунктах — на відстані 50–100 м до початку небезпечної ділянки. У разі потреби знак встановлюється і на іншій відстані, яка зазначається на табличці 7.1.1 Табличка 7.1.1 "Відстань до об’єкта".'
            },
            {
                id: '1.40',
                title: 'Зміна покриття',
                image: 'https://vodiy.ua/media/trafficsign_image/1.40_.png',
                description: 'Знак 1.40 "Зміна покриття". Ділянка дороги, на якій змінюється вид покриття.'
            }
        ],
        priority: [
            {
                id: '2.1',
                title: 'Дати дорогу',
                image: 'https://vodiy.ua/media/trafficsign_image/2.1_1.png',
                description: 'При знаку 2.1 "Дати дорогу" водій повинен дати дорогу транспортним засобам, що під’їжджають до нерегульованого перехрестя по головній дорозі, а за наявності таблички 7.8 Табличка 7.8 "Напрямок головної дороги" — транспортним засобам, що рухаються по головній дорозі.\n' +
                    '\n' +
                    'Знак встановлюється безпосередньо перед перехрестям або вузькою ділянкою дороги.\n' +
                    '\n' +
                    'Поза населеними пунктами на дорогах з твердим покриттям знак повторюється з додатковою табличкою 7.1.1 Табличка 7.1.1 "Відстань до об\'єкта".'
            },
            {
                id: '2.2',
                title: 'Проїзд без зупинки заборонено',
                image: 'https://vodiy.ua/media/trafficsign_image/2.2_.png',
                description: 'Знак 2.2 "Проїзд без зупинки заборонено" забороняє проїзд без зупинки перед розміткою 1.12 (стоп-лінія), а якщо вона відсутня — перед знаком.\n' +
                    '\n' +
                    'Необхідно дати дорогу транспортним засобам, що рухаються дорогою, яка перетинається, а за наявності таблички 7.8 Табличка 7.8 "Напрямок головної дороги" — транспортним засобам, що рухаються головною дорогою, а також праворуч рівнозначною дорогою.\n' +
                    '\n' +
                    'Знак встановлюється безпосередньо перед перехрестям або вузькою ділянкою дороги. Якщо знак встановлено безпосередньо перед перехрестям, то йому повинен передувати знак 2.1 Знак 2.1 "Дати дорогу" з додатковою табличкою 7.1.2 Табличка 7.1.2 "Відстань до об\'єкта".\n' +
                    '\n' +
                    'Якщо знак встановлений перед залізничним переїздом, що не охороняється та не обладнаний світлофорною сигналізацією, водій повинен зупинитися перед стоп-лінією, а за її відсутності — перед цим знаком.\n' +
                    '\n' +
                    'Знак повинен установлюватись у місці, з якого для водія транспортного засобу, що зупинився, забезпечено видимість транспортних засобів, які рухаються дорогою, що перетинається.'
            },
            {
                id: '2.3',
                title: 'Головна дорога',
                image: 'https://vodiy.ua/media/trafficsign_image/2.3_.png',
                description: 'Знак 2.3 "Головна дорога" надає право першочергового проїзду нерегульованих перехресть.\n' +
                    '\n' +
                    'Знак встановлюється безпосередньо перед перехрестям, а також на початку головної дороги. Знак обов’язково повторюється з табличкою 7.8 Табличка 7.8 "Напрямок головної дороги" перед перехрестям, на якому головна дорога змінює свій напрямок а також перед перехрестям зі складним плануванням.'
            },
            {
                id: '2.4',
                title: 'Кінець головної дороги',
                image: 'https://vodiy.ua/media/trafficsign_image/2.4_.png',
                description: 'Знак 2.4 "Кінець головної дороги" скасовує право першочергового проїзду нерегульованих перехресть.\n' +
                    '\n' +
                    'Знак встановлюється в кінці головної дороги.'
            },
            {
                id: '2.5',
                title: 'Перевага зустрічного руху',
                image: 'https://vodiy.ua/media/trafficsign_image/2.5_.png',
                description: 'Знак 2.5 "Перевага зустрічного руху" забороняє в’їзд на вузьку ділянку дороги, якщо це може утруднити зустрічний рух. Водій повинен дати дорогу зустрічним транспортним засобам, що знаходяться на вузькій ділянці.\n' +
                    '\n' +
                    'Знак встановлюється безпосередньо перед перехрестям або вузькою ділянкою дороги.'
            },
            {
                id: '2.6',
                title: 'Перевага перед зустрічним рухом',
                image: 'https://vodiy.ua/media/trafficsign_image/2.6_.png',
                description: 'Знак 2.6 "Перевага перед зустрічним рухом" установлюється перед вузькою ділянкою дороги, на якій під час руху водій має перевагу стосовно зустрічних транспортних засобів.\n' +
                    '\n' +
                    'Знак встановлюється безпосередньо перед перехрестям або вузькою ділянкою дороги.'
            }
        ],
        permitted: [
            {
                id: '3.1',
                title: 'Рух заборонено',
                image: 'https://vodiy.ua/media/trafficsign_image/3.1_.png',
                description: 'Знак 3.1 "Рух заборонено" забороняє рух усіх транспортних засобів у випадках, коли:\n' +
                    '\n' +
                    'початок пішохідної зони позначено знаком 5.33 Знак 5.33 "Пішохідна зона";\n' +
                    '\n' +
                    'дорога та (або) вулиця перебуває в аварійному стані і непридатна для руху транспортних засобів; у такому випадку обов’язково додатково встановлюється знак 3.43 Знак 3.43 "Небезпека".\n' +
                    '\n' +
                    'Не поширюється дія знака:\n' +
                    '\n' +
                    'на транспортні засоби, що рухаються за встановленими маршрутами;\n' +
                    '\n' +
                    'на водіїв з інвалідністю, що керують мотоколяскою або автомобілем, позначеними розпізнавальним знаком Розпізнавальний знак "Інвалід" «Водій з інвалідністю», на водіїв, які перевозять пасажирів з інвалідністю, за умови наявності документів, що підтверджують інвалідність пасажира (крім пасажирів з явними ознаками інвалідності);\n' +
                    '\n' +
                    'на транспортні засоби, що обслуговують громадян чи належать громадянам, які проживають або працюють у цій зоні, а також на транспортні засоби, що обслуговують підприємства, які розташовані у позначеній зоні. У таких випадках транспортні засоби повинні в’їжджати до позначеної зони і виїжджати з неї на найближчому перехресті до місця призначення.\n' +
                    '\n' +
                    'Зона дії знака — від місця встановлення до найближчого перехрестя за ним, а в населених пунктах, де немає перехресть — до кінця населеного пункту. Дія знака не переривається в місцях виїзду з прилеглих до дороги територій і в місцях перехрещення (прилягання) з польовими, лісовими та іншими дорогами без покриття, перед якими не встановлено знаки пріоритету.'
            },
            {
                id: '3.2',
                title: 'Рух механічних транспортних засобів заборонено',
                image: 'https://vodiy.ua/media/trafficsign_image/3.2_.png',
                description: 'Знак 3.2 "Рух механічних транспортних засобів заборонено" забороняє рух усіх механічних транспортних засобів.\n' +
                    '\n' +
                    'Дія знаку поширюється на трактори, самохідні машини і механізми, а також тролейбуси та транспортні засоби з електродвигуном потужністю понад 3 кВт.\n' +
                    '\n' +
                    'Дія знаку не поширюється:\n' +
                    '\n' +
                    'на транспортні засоби, що рухаються за встановленими маршрутами;\n' +
                    '\n' +
                    'на водіїв з інвалідністю, що керують мотоколяскою або автомобілем, позначеними розпізнавальним знаком Розпізнавальний знак "Інвалід" «Водій з інвалідністю», на водіїв, які перевозять пасажирів з інвалідністю, за умови наявності документів, що підтверджують інвалідність пасажира (крім пасажирів з явними ознаками інвалідності);\n' +
                    '\n' +
                    'на транспортні засоби, що обслуговують громадян чи належать громадянам, які проживають або працюють у цій зоні, а також на транспортні засоби, що обслуговують підприємства, які розташовані у позначеній зоні. У таких випадках транспортні засоби повинні в’їжджати до позначеної зони і виїжджати з неї на найближчому перехресті до місця призначення.\n' +
                    '\n' +
                    'Зона дії знака — від місця встановлення до найближчого перехрестя за ним, а в населених пунктах, де немає перехресть, — до кінця населеного пункту. Дія знака не переривається в місцях виїзду з прилеглих до дороги територій і в місцях перехрещення (прилягання) з польовими, лісовими та іншими дорогами без покриття, перед якими не встановлено знаки пріоритету.'
            },
            {
                id: '3.3',
                title: 'Рух вантажних автомобілів заборонено',
                image: 'https://vodiy.ua/media/trafficsign_image/3.3_.png',
                description: 'Знак 3.3 "Рух вантажних автомобілів заборонено" забороняє рух вантажних автомобілів і составів транспортних засобів з дозволеною максимальною масою понад 3,5 т (якщо на знакові не зазначена маса) або з такою, що перевищує зазначену на знакові, а також тракторів, самохідних машин і механізмів.\n' +
                    '\n' +
                    'Не поширюється дія знака:\n' +
                    '\n' +
                    'на транспортні засоби, що обслуговують громадян чи належать громадянам, які проживають або працюють у цій зоні, а також на транспортні засоби, що обслуговують підприємства, які розташовані у позначеній зоні. У таких випадках транспортні засоби повинні в’їжджати до позначеної зони і виїжджати з неї на найближчому перехресті до місця призначення;\n' +
                    '\n' +
                    'на вантажні автомобілі, які мають похилу білу смугу на зовнішній бічній поверхні або перевозять групи людей.\n' +
                    '\n' +
                    'Зона дії знака — від місця встановлення до найближчого перехрестя за ним, а в населених пунктах, де немає перехресть, — до кінця населеного пункту. Дія знака не переривається в місцях виїзду з прилеглих до дороги територій і в місцях перехрещення (прилягання) з польовими, лісовими та іншими дорогами без покриття, перед якими не встановлено знаки пріоритету.'
            },
            {
                id: '3.4',
                title: 'Рух з причепом заборонено',
                image: 'https://vodiy.ua/media/trafficsign_image/3.4_.png',
                description: 'Знак 3.4 "Рух з причепом заборонено" забороняє рух вантажних автомобілів і тракторів з причепами будь-якого типу, а також буксирування механічних транспортних засобів.\n' +
                    '\n' +
                    'Не поширюється дія знака на транспортні засоби, що обслуговують громадян чи належать громадянам, які проживають або працюють у цій зоні, а також на транспортні засоби, що обслуговують підприємства, які розташовані у позначеній зоні. У таких випадках транспортні засоби повинні в’їжджати до позначеної зони і виїжджати з неї на найближчому перехресті до місця призначення.\n' +
                    '\n' +
                    'Зона дії знака — від місця встановлення до найближчого перехрестя за ним, а в населених пунктах, де немає перехресть, — до кінця населеного пункту. Дія знака не переривається в місцях виїзду з прилеглих до дороги територій і в місцях перехрещення (прилягання) з польовими, лісовими та іншими дорогами без покриття, перед якими не встановлено знаки пріоритету.'
            },
            {
                id: '3.5',
                title: 'Рух тракторів заборонено',
                image: 'https://vodiy.ua/media/trafficsign_image/3.5_.png',
                description: 'Знак 3.5 "Рух тракторів заборонено" забороняє рух тракторів, самохідних машин і механізмів.\n' +
                    '\n' +
                    'Не поширюється дія знака на транспортні засоби, що обслуговують громадян чи належать громадянам, які проживають або працюють у цій зоні, а також на транспортні засоби, що обслуговують підприємства, які розташовані у позначеній зоні. У таких випадках транспортні засоби повинні в’їжджати до позначеної зони і виїжджати з неї на найближчому перехресті до місця призначення.\n' +
                    '\n' +
                    'Зона дії знака — від місця встановлення до найближчого перехрестя за ним, а в населених пунктах, де немає перехресть, — до кінця населеного пункту. Дія знака не переривається в місцях виїзду з прилеглих до дороги територій і в місцях перехрещення (прилягання) з польовими, лісовими та іншими дорогами без покриття, перед якими не встановлено знаки пріоритету.'
            },
            {
                id: '3.6',
                title: 'Рух мотоциклів заборонено',
                image: 'https://vodiy.ua/media/trafficsign_image/3.6_.png',
                description: 'Знак  3.6 "Рух мотоциклів заборонено" забороняє рух мотоциклів.\n' +
                    '\n' +
                    'Дія знаку не поширюється на транспортні засоби, що обслуговують громадян чи належать громадянам, які проживають або працюють у цій зоні, а також на транспортні засоби, що обслуговують підприємства, які розташовані у позначеній зоні. У таких випадках транспортні засоби повинні в’їжджати до позначеної зони і виїжджати з неї на найближчому перехресті до місця призначення.\n' +
                    '\n' +
                    'Зона дії знака — від місця встановлення до найближчого перехрестя за ним, а в населених пунктах, де немає перехресть, — до кінця населеного пункту. Дія знака не переривається в місцях виїзду з прилеглих до дороги територій і в місцях перехрещення (прилягання) з польовими, лісовими та іншими дорогами без покриття, перед якими не встановлено знаки пріоритету.'
            },
            {
                id: '3.7',
                title: 'Рух на мопедах заборонено',
                image: 'https://vodiy.ua/media/trafficsign_image/3.7_.png',
                description: 'Знак 3.7 "Рух на мопедах заборонено" забороняє рух на мопедах і велосипедах з підвісним двигуном.\n' +
                    '\n' +
                    'Не поширюється дія знака на транспортні засоби, що обслуговують громадян чи належать громадянам, які проживають або працюють у цій зоні, а також на транспортні засоби, що обслуговують підприємства, які розташовані у позначеній зоні. У таких випадках транспортні засоби повинні в’їжджати до позначеної зони і виїжджати з неї на найближчому перехресті до місця призначення.\n' +
                    '\n' +
                    'Зона дії знака — від місця встановлення до найближчого перехрестя за ним, а в населених пунктах, де немає перехресть, — до кінця населеного пункту. Дія знака не переривається в місцях виїзду з прилеглих до дороги територій і в місцях перехрещення (прилягання) з польовими, лісовими та іншими дорогами без покриття, перед якими не встановлено знаки пріоритету.'
            },
            {
                id: '3.8',
                title: 'Рух на велосипедах заборонено',
                image: 'https://vodiy.ua/media/trafficsign_image/3.8_.png',
                description: 'Знак 3.8 "Рух на велосипедах заборонено" забороняє рух на велосипедах.\n' +
                    '\n' +
                    'Дія знаку не поширюється на транспортні засоби, що обслуговують громадян чи належать громадянам, які проживають або працюють у цій зоні, а також на транспортні засоби, що обслуговують підприємства, які розташовані у позначеній зоні. У таких випадках транспортні засоби повинні в’їжджати до позначеної зони і виїжджати з неї на найближчому перехресті до місця призначення.\n' +
                    '\n' +
                    'Зона дії знака — від місця встановлення до найближчого перехрестя за ним, а в населених пунктах, де немає перехресть, — до кінця населеного пункту. Дія знака не переривається в місцях виїзду з прилеглих до дороги територій і в місцях перехрещення (прилягання) з польовими, лісовими та іншими дорогами без покриття, перед якими не встановлено знаки пріоритету.'
            },
            {
                id: '3.9',
                title: 'Рух пішоходів заборонено',
                image: 'https://vodiy.ua/media/trafficsign_image/3.9_.png',
                description: 'Знак 3.9 "Рух пішоходів заборонено" забороняє рух пішоходів.\n' +
                    '\n' +
                    'Дія знаку поширюється лише на той бік дороги, на якому він встановлений.\n' +
                    '\n' +
                    'Зона дії знака — від місця встановлення до найближчого перехрестя за ним, а в населених пунктах, де немає перехресть, — до кінця населеного пункту. Дія знака не переривається в місцях виїзду з прилеглих до дороги територій і в місцях перехрещення (прилягання) з польовими, лісовими та іншими дорогами без покриття, перед якими не встановлено знаки пріоритету.'
            },
            {
                id: '3.10',
                title: 'Рух з ручними візками заборонено',
                image: 'https://vodiy.ua/media/trafficsign_image/3.10_.png',
                description: 'Знак 3.10 "Рух з ручними візками заборонено" забороняє рух з ручними візками.\n' +
                    '\n' +
                    'Дія знаку поширюється лише на той бік дороги, на якому він встановлений.\n' +
                    '\n' +
                    'Зона дії знака — від місця встановлення до найближчого перехрестя за ним, а в населених пунктах, де немає перехресть, — до кінця населеного пункту. Дія знака не переривається в місцях виїзду з прилеглих до дороги територій і в місцях перехрещення (прилягання) з польовими, лісовими та іншими дорогами без покриття, перед якими не встановлено знаки пріоритету.'
            },
            {
                id: '3.11',
                title: 'Рух гужових возів (саней) заборонено',
                image: 'https://vodiy.ua/media/trafficsign_image/3.11_.png',
                description: 'Знак 3.11 "Рух гужових возів (саней) заборонено" забороняє рух гужових возів (саней), тварин під сідлом або в’юком, а також прогін худоби.\n' +
                    '\n' +
                    'Не поширюється дія знака на транспортні засоби, що обслуговують громадян чи належать громадянам, які проживають або працюють у цій зоні, а також на транспортні засоби, що обслуговують підприємства, які розташовані у позначеній зоні. У таких випадках транспортні засоби повинні в’їжджати до позначеної зони і виїжджати з неї на найближчому перехресті до місця призначення.\n' +
                    '\n' +
                    'Зона дії знака — від місця встановлення до найближчого перехрестя за ним, а в населених пунктах, де немає перехресть, — до кінця населеного пункту. Дія знака не переривається в місцях виїзду з прилеглих до дороги територій і в місцях перехрещення (прилягання) з польовими, лісовими та іншими дорогами без покриття, перед якими не встановлено знаки пріоритету.'
            },
            {
                id: '3.12',
                title: 'Рух транспортних засобів, що перевозять небезпечні вантажі, заборонено',
                image: 'https://vodiy.ua/media/trafficsign_image/3.12_.png',
                description: 'Знак 3.12 "Рух транспортних засобів, що перевозять небезпечні вантажі, заборонено" забороняє рух транспортних засобів з розпізнавальним знаком  «Табличка оранжевого кольору», що перевозять небезпечні вантажі.\n' +
                    '\n' +
                    'Зона дії знаку — від місця встановлення до найближчого перехрестя за ним, а в населених пунктах, де немає перехресть, — до кінця населеного пункту. Дія знака не переривається в місцях виїзду з прилеглих до дороги територій і в місцях перехрещення (прилягання) з польовими, лісовими та іншими дорогами без покриття, перед якими не встановлено знаки пріоритету.'
            },
            {
                id: '3.13',
                title: 'Рух транспортних засобів, що перевозять вибухові та легкозаймисті вантажі, заборонено',
                image: 'https://vodiy.ua/media/trafficsign_image/3.13_.png',
                description: 'Знак 3.13 "Рух транспортних засобів, що перевозять вибухові та легкозаймисті вантажі, заборонено" забороняє рух транспортних засобів з розпізнавальним знаком  «Табличка оранжевого кольору», що перевозять вибухові та легкозаймисті вантажі.\n' +
                    '\n' +
                    'Зона дії знаку — від місця встановлення до найближчого перехрестя за ним, а в населених пунктах, де немає перехресть, — до кінця населеного пункту. Дія знака не переривається в місцях виїзду з прилеглих до дороги територій і в місцях перехрещення (прилягання) з польовими, лісовими та іншими дорогами без покриття, перед якими не встановлено знаки пріоритету.'
            },
            {
                id: '3.14',
                title: 'Рух транспортних засобів, що перевозять речовини, які забруднюють воду, заборонено',
                image: 'https://vodiy.ua/media/trafficsign_image/3.14_.png',
                description: 'Знак 3.14 "Рух транспортних засобів, що перевозять речовини, які забруднюють воду, заборонено" забороняє рух транспортних засобів з розпізнавальним знаком  «Табличка оранжевого кольору», що перевозять небезпечні для водних ресурсів навколишнього середовища речовини.\n' +
                    '\n' +
                    'Зона дії знаку — від місця встановлення до найближчого перехрестя за ним, а в населених пунктах, де немає перехресть, — до кінця населеного пункту. Дія знака не переривається в місцях виїзду з прилеглих до дороги територій і в місцях перехрещення (прилягання) з польовими, лісовими та іншими дорогами без покриття, перед якими не встановлено знаки пріоритету.'
            },
            {
                id: '3.15',
                title: 'Рух транспортних засобів, маса яких перевищує ... т, заборонено',
                image: 'https://vodiy.ua/media/trafficsign_image/3.15_.png',
                description: 'Знак 3.15 "Рух транспортних засобів, маса яких перевищує ... т, заборонено" забороняє рух транспортних засобів, у тому числі їх составів, загальна фактична маса яких перевищує зазначену на знакові.\n' +
                    '\n' +
                    'Зона дії знака — від місця встановлення до найближчого перехрестя за ним, а в населених пунктах, де немає перехресть, — до кінця населеного пункту. Дія знака не переривається в місцях виїзду з прилеглих до дороги територій і в місцях перехрещення (прилягання) з польовими, лісовими та іншими дорогами без покриття, перед якими не встановлено знаки пріоритету.'
            },
            {
                id: '3.16',
                title: 'Рух транспортних засобів, навантаження на вісь яких перевищує ... т, заборонено',
                image: 'https://vodiy.ua/media/trafficsign_image/3.16_.png',
                description: 'Знак 3.16 "Рух транспортних засобів, навантаження на вісь яких перевищує ... т, заборонено" забороняє рух транспортних засобів, у яких фактичне навантаження на будь-яку вісь більше зазначеної на знакові.\n' +
                    '\n' +
                    'Дія знака поширюється на ту дорогу (ділянку дороги), на початку якої встановлений цей знак.Знак 3.16 "Рух транспортних засобів, навантаження на вісь яких перевищує ... т, заборонено" забороняє рух транспортних засобів, у яких фактичне навантаження на будь-яку вісь більше зазначеної на знакові.\n' +
                    '\n' +
                    'Дія знака поширюється на ту дорогу (ділянку дороги), на початку якої встановлений цей знак.'
            },
            {
                id: '3.17',
                title: 'Рух транспортних засобів, ширина яких перевищує ... м, заборонено',
                image: 'https://vodiy.ua/media/trafficsign_image/3.17_.png',
                description: 'Знак 3.17 "Рух транспортних засобів, ширина яких перевищує ... м, заборонено" забороняє рух транспортних засобів, габаритна ширина яких (з вантажем чи без нього) більша зазначеної на знакові.\n' +
                    '\n' +
                    'У разі заборони руху на ділянках доріг, позначеним знаком, об’їзд слід здійснювати за іншим маршрутом.\n' +
                    '\n' +
                    'Дія знака поширюється на те місце, перед яким встановлений цей знак.'
            },
            {
                id: '3.18',
                title: 'Рух транспортних засобів, висота яких перевищує ... м, заборонено',
                image: 'https://vodiy.ua/media/trafficsign_image/3.18_.png',
                description: 'Знак 3.18 "Рух транспортних засобів, висота яких перевищує ... м, заборонено" забороняє рух транспортних засобів, габаритна висота яких (з вантажем чи без нього) більша зазначеної на знакові.\n' +
                    '\n' +
                    'У разі заборони руху на ділянках доріг, позначеним знаком, об’їзд слід здійснювати за іншим маршрутом.\n' +
                    '\n' +
                    'Дія знака поширюється на те місце, перед яким його встановлено.'
            },
            {
                id: '3.19',
                title: 'Рух транспортних засобів, довжина яких перевищує ... м, заборонено',
                image: 'https://vodiy.ua/media/trafficsign_image/3.19_.png',
                description: 'Знак 3.19 "Рух транспортних засобів, довжина яких перевищує ... м, заборонено" забороняє рух транспортних засобів, габаритна довжина яких (з вантажем чи без нього) більша зазначеної на знакові.\n' +
                    '\n' +
                    'У разі заборони руху на ділянках доріг, позначеним знаком, об’їзд слід здійснювати за іншим маршрутом.\n' +
                    '\n' +
                    'Зона дії знака — від місця встановлення до найближчого перехрестя за ним, а в населених пунктах, де немає перехресть, — до кінця населеного пункту. Дія знака не переривається в місцях виїзду з прилеглих до дороги територій і в місцях перехрещення (прилягання) з польовими, лісовими та іншими дорогами без покриття, перед якими не встановлено знаки пріоритету.'
            },
            {
                id: '3.20',
                title: 'Рух транспортних засобів без дотримання дистанції ... м заборонено',
                image: 'https://vodiy.ua/media/trafficsign_image/3.20_.png',
                description: 'Знак 3.20 "Рух транспортних засобів без дотримання дистанції ... м заборонено" забороняє рух транспортних засобів з дистанцією між ними менше зазначеної на знакові.\n' +
                    '\n' +
                    'Зона дії знака — від місця встановлення до найближчого перехрестя за ним, а в населених пунктах, де немає перехресть, — до кінця населеного пункту. Дія знака не переривається в місцях виїзду з прилеглих до дороги територій і в місцях перехрещення (прилягання) з польовими, лісовими та іншими дорогами без покриття, перед якими не встановлено знаки пріоритету.\n' +
                    '\n' +
                    'Зона дії знака може бути зменшена застосуванням таблички 7.2.1'
            },
            {
                id: '3.21',
                title: 'В\'їзд заборонено',
                image: 'https://vodiy.ua/media/trafficsign_image/3.21_.png',
                description: 'Знак 3.21 "В\'їзд заборонено" забороняє в\'їзд усіх транспортних засобів з метою:\n' +
                    '\n' +
                    '• запобігання зустрічному руху транспортних засобів на ділянках доріг з одностороннім рухом;\n' +
                    '\n' +
                    '• запобігання виїзду транспортних засобів назустріч загальному потоку на дорогах, позначених знаком 5.8 Знак 5.8 "Дорога із смугою для руху маршрутних транспортних засобів";\n' +
                    '\n' +
                    '• організації відокремленого в’їзду і виїзду на майданчиках, що використовуються для стоянки транспортних засобів, майданчиках відпочинку, автозаправних станцій тощо;\n' +
                    '\n' +
                    '• запобігання в’їзду на окрему смугу руху, при цьому знак 3.21 повинен застосовуватись разом з табличкою 7.9 Табличка 7.9 "Смуга руху".\n' +
                    '\n' +
                    '• запобігання в’їзду на дороги, що безпосередньо простягаються у межах прикордонної смуги до державного кордону і не забезпечують пересування до встановлених пунктів пропуску через державний кордон (крім сільськогосподарської техніки, інших транспортних засобів і механізмів, задіяних у провадженні відповідно до законодавства і за наявності відповідних на те законних підстав сільськогосподарської діяльності або інших робіт, ліквідації надзвичайних ситуацій та їх наслідків, а також транспортних засобів Збройних Сил, Національної гвардії, СБУ,  Держприкордонслужби, ДМС, ДФС, Оперативно-рятувальної служби цивільного захисту, Національної поліції і органів прокуратури під час виконання оперативних та службових завдань).\n' +
                    '\n' +
                    'Дія знака не поширюється на транспортні засоби, що рухаються за встановленими маршрутами. Зона дії знака— від місця встановлення до найближчого перехрестя за ним, а в населених пунктах, де немає перехресть,— до кінця населеного пункту. Дія знака не переривається в місцях виїзду з прилеглих до дороги територій і в місцях перехрещення (прилягання) з польовими, лісовими та іншими дорогами без покриття, перед якими не встановлено знаки пріоритету.'
            },
            {
                id: '3.22',
                title: 'Поворот праворуч заборонено',
                image: 'https://vodiy.ua/media/trafficsign_image/3.22_.png',
                description: 'Знак 3.22 "Поворот праворуч заборонено" забороняє поворот праворуч.\n' +
                    '\n' +
                    'Дія знаку не поширюється на транспортні засоби, що рухаються за встановленими маршрутами.\n' +
                    '\n' +
                    'Дія знака поширюється на перехрещення проїзних частин та інші місця, перед якими встановлено знак.'
            },
            {
                id: '3.23',
                title: 'Поворот ліворуч заборонено',
                image: 'https://vodiy.ua/media/trafficsign_image/3.23_.png',
                description: 'Знак 3.23 "Поворот ліворуч заборонено" забороняє поворот ліворуч транспортних засобів. При цьому розворот дозволяється.\n' +
                    '\n' +
                    'Дія знаку не поширюється на транспортні засоби, що рухаються за встановленими маршрутами.\n' +
                    '\n' +
                    'Дія знаку поширюється на перехрещення проїзних частин та інші місця, перед якими встановлено знак.'
            },
            {
                id: '3.24',
                title: 'Розворот заборонено',
                image: 'https://vodiy.ua/media/trafficsign_image/3.24_.png',
                description: 'Знак 3.24 "Розворот заборонено" забороняє розворот транспортних засобів. При цьому поворот ліворуч дозволяється.\n' +
                    '\n' +
                    'Дія знаку не поширюється на транспортні засоби, що рухаються за встановленими маршрутами.\n' +
                    '\n' +
                    'Дія знаку поширюється на перехрещення проїзних частин та інші місця, перед якими встановлено знак.'
            },
            {
                id: '3.25',
                title: 'Обгін заборонено',
                image: 'https://vodiy.ua/media/trafficsign_image/3.25_.png',
                description: 'Знак 3.25 "Обгін заборонено" забороняє обгін усіх транспортних засобів, крім поодиноких, що рухаються із швидкістю менше 30 км/год (Поодинокими вважаються одиночні транспортні засоби, автопоїзди, а також буксируючий транспортний засіб у зчепленні з буксированим).\n' +
                    '\n' +
                    'Зона дії знака — від місця встановлення до найближчого перехрестя за ним, а в населених пунктах, де немає перехресть, — до кінця населеного пункту. Дія знака не переривається в місцях виїзду з прилеглих до дороги територій і в місцях перехрещення (прилягання) з польовими, лісовими та іншими дорогами без покриття, перед якими не встановлено знаки пріоритету.\n' +
                    '\n' +
                    'Зона дії знака може бути зменшена установленням у кінці зони його дії знака 3.26 Знак 3.26 "Кінець заборони обгону".'
            },
            {
                id: '3.26',
                title: 'Кінець заборони обгону',
                image: 'https://vodiy.ua/media/trafficsign_image/3.26_.png',
                description: 'Знак 3.26 "Кінець заборони обгону" скасовує заборону обгону усіх транспортних засобів.'
            },
            {
                id: '3.27',
                title: 'Обгін вантажним автомобілям заборонено',
                image: 'https://vodiy.ua/media/trafficsign_image/3.27_.png',
                description: 'Знак 3.27 "Обгін вантажним автомобілям заборонено" забороняє вантажним автомобілям з дозволеною максимальною масою понад 3,5 т обганяти усі транспортні засоби (крім поодиноких, що рухаються із швидкістю менше 30 км/год.). Тракторам забороняється обгін усіх транспортних засобів, крім поодиноких велосипедів, гужових возів (саней).\n' +
                    '\n' +
                    'Зона дії знака — від місця встановлення до найближчого перехрестя за ним, а в населених пунктах, де немає перехресть, — до кінця населеного пункту. Дія знака не переривається в місцях виїзду з прилеглих до дороги територій і в місцях перехрещення (прилягання) з польовими, лісовими та іншими дорогами без покриття, перед якими не встановлено знаки пріоритету.\n' +
                    '\n' +
                    'Зона дії знака може бути зменшена установленням у кінці зони його дії знака 3.28 Знак 3.28 "Кінець заборони обгону вантажним автомобілям".'
            },
            {
                id: '3.28',
                title: 'Кінець заборони обгону вантажним автомобілям',
                image: 'https://vodiy.ua/media/trafficsign_image/3.28_.png',
                description: 'Знак 3.28 "Кінець заборони обгону вантажним автомобілям" скасовує заборону обгону вантажним автомобілям з дозволеною максимальною масою понад 3,5 т.'
            },
            {
                id: '3.29',
                title: 'Обмеження максимальної швидкості',
                image: 'https://vodiy.ua/media/trafficsign_image/3.29_.png',
                description: 'Знак 3.29 "Обмеження максимальної швидкості" забороняє рух із швидкістю, що перевищує зазначену на знакові.\n' +
                    '\n' +
                    'Зона дії знака — від місця встановлення до найближчого перехрестя за ним, а в населених пунктах, де немає перехресть, — до кінця населеного пункту. Дія знака не переривається в місцях виїзду з прилеглих до дороги територій і в місцях перехрещення (прилягання) з польовими, лісовими та іншими дорогами без покриття, перед якими не встановлено знаки пріоритету.\n' +
                    '\n' +
                    'Зона дії знаку може бути зменшена:\n' +
                    '\n' +
                    'установленням у кінці зони його дії знаку 3.30 Знак 3.30 "Кінець обмеження максимальної швидкості"; \n' +
                    '\n' +
                    'зміною на знакові величини максимальної швидкості руху.\n' +
                    '\n' +
                    'Дія знаку, що встановлений перед населеним пунктом, позначеним знаком 5.45 Знак 5.45 "Початок населеного пункту", поширюється до цього знака.'
            },
            {
                id: '3.30',
                title: 'Кінець обмеження максимальної швидкості',
                image: 'https://vodiy.ua/media/trafficsign_image/3.30_.png',
                description: 'Знак 3.30 "Кінець обмеження максимальної швидкості" скасовує обмеження максимальної швидкості.'
            },
            {
                id: '3.31',
                title: 'Зона обмеження максимальної швидкості',
                image: 'https://vodiy.ua/media/trafficsign_image/3.31_.png',
                description: 'Знак 3.31 "Зона обмеження максимальної швидкості" забороняє в зоні (населений пункт, мікрорайон, зона відпочинку тощо) рух із швидкістю, яка перевищує зазначену на знакові.\n' +
                    '\n' +
                    'Зона дії знака може бути зменшена установленням у кінці зони його дії знака 3.32 Знак 3.32 "Кінець зони обмеження максимальної швидкості".\n' +
                    '\n' +
                    'Дія знаку поширюється на всю відповідну зону.'
            },
            {
                id: '3.32',
                title: 'Кінець зони обмеження максимальної швидкості',
                image: 'https://vodiy.ua/media/trafficsign_image/3.32_.png',
                description: 'Знак 3.32 "Кінець зони обмеження максимальної швидкості" скасовує дію знаку 3.31 Знак 3.31 "Зона обмеження максимальної швидкості".'
            },
            {
                id: '3.33',
                title: 'Подачу звукового сигналу заборонено',
                image: 'https://vodiy.ua/media/trafficsign_image/3.33_.png',
                description: 'Знак 3.33 "Подачу звукового сигналу заборонено" забороняє користуватися звуковими сигналами, крім випадків, коли без цього неможливо запобігти дорожньо-транспортній пригоді.\n' +
                    '\n' +
                    'Зона дії знака — від місця встановлення до найближчого перехрестя за ним, а в населених пунктах, де немає перехресть, — до кінця населеного пункту. Дія знака не переривається в місцях виїзду з прилеглих до дороги територій і в місцях перехрещення (прилягання) з польовими, лісовими та іншими дорогами без покриття, перед якими не встановлено знаки пріоритету.\n' +
                    '\n' +
                    'Зона дії знака може бути зменшена застосуванням таблички 7.2.1 Табличка 7.2.1 "Зона дії".'
            },
            {
                id: '3.34',
                title: 'Зупинку заборонено',
                image: 'https://vodiy.ua/media/trafficsign_image/3.34_.png',
                description: 'Знак 3.34 "Зупинку заборонено" забороняє зупинку і стоянку транспортних засобів, крім таксі, що здійснює посадку або висадку пасажирів (розвантаження чи завантаження вантажу).\n' +
                    '\n' +
                    'Не поширюється дія знаку: \n' +
                    '\n' +
                    'на транспортні засоби, що рухаються за встановленими маршрутами; \n' +
                    '\n' +
                    'за наявності під ним таблички 7.18 Табличка 7.18 "Крім інвалідів" на водіїв з інвалідністю, що керують мотоколяскою або автомобілем, позначеними розпізнавальним знаком Розпізнавальний знак "Інвалід" «Водій з інвалідністю», на водіїв, які перевозять пасажирів з інвалідністю, за умови наявності документів, що підтверджують інвалідність пасажира (крім пасажирів з явними ознаками інвалідності);.\n' +
                    '\n' +
                    'Зона дії знака — від місця встановлення до найближчого перехрестя за ним, а в населених пунктах, де немає перехресть, — до кінця населеного пункту. Дія знака не переривається в місцях виїзду з прилеглих до дороги територій і в місцях перехрещення (прилягання) з польовими, лісовими та іншими дорогами без покриття, перед якими не встановлено знаки пріоритету.\n' +
                    '\n' +
                    'Дія знака поширюється лише на той бік дороги, на якому він встановлений.\n' +
                    '\n' +
                    'Зона дії знака може бути зменшена табличкою 7.2.2 Табличка 7.2.2 "Зона дії" на початку зони дії, а також установленням у кінці його зони дії дублюючого знака з табличкою 7.2.3 Табличка 7.2.3 "Зона дії".\n' +
                    '\n' +
                    'Знак може застосовуватися разом з розміткою 1.4, при цьому зона його дії визначається за довжиною лінії розмітки.'
            },
            {
                id: '3.35',
                title: 'Стоянку заборонено',
                image: 'https://vodiy.ua/media/trafficsign_image/3.35_.png',
                description: 'Знак 3.35 "Стоянку заборонено" забороняє стоянку всіх транспортних засобів.\n' +
                    '\n' +
                    'Не поширюється дія знака: \n' +
                    '\n' +
                    'на водіїв з інвалідністю, що керують мотоколяскою або автомобілем, позначеними розпізнавальним знаком Розпізнавальний знак "Інвалід" «Водій з інвалідністю», на водіїв, які перевозять пасажирів з інвалідністю, за умови наявності документів, що підтверджують інвалідність пасажира (крім пасажирів з явними ознаками інвалідності); \n' +
                    '\n' +
                    'на таксі з увімкненим таксометром.\n' +
                    '\n' +
                    'Зона дії знака — від місця встановлення до найближчого перехрестя за ним, а в населених пунктах, де немає перехресть, — до кінця населеного пункту. Дія знака не переривається в місцях виїзду з прилеглих до дороги територій і в місцях перехрещення (прилягання) з польовими, лісовими та іншими дорогами без покриття, перед якими не встановлено знаки пріоритету.\n' +
                    '\n' +
                    'Дія знаку поширюється лише на той бік дороги, на якому він встановлений.\n' +
                    '\n' +
                    'Зона дії знака може бути зменшена табличкою 7.2.2 Табличка 7.2.2 "Зона дії" на початку зони дії, а також установленням у кінці його зони дії дублюючим знаком з табличкою 7.2.3 Табличка 7.2.3 "Зона дії".\n' +
                    '\n' +
                    'Знак може застосовуватися разом з розміткою 1.10.1 при цьому зона його дії визначається за довжиною лінії розмітки.'
            },
            {
                id: '3.36',
                title: 'Стоянку заборонено в непарні числа місяця',
                image: 'https://vodiy.ua/media/trafficsign_image/3.36_.png',
                description: 'Знак 3.36 "Стоянку заборонено в непарні числа місяця" забороняє стоянку транспортних засобів в непарні числа місяця.\n' +
                    '\n' +
                    'Не поширюється дія знака: \n' +
                    '\n' +
                    'на водіїв з інвалідністю, що керують мотоколяскою або автомобілем, позначеними розпізнавальним знаком Розпізнавальний знак "Інвалід" «Водій з інвалідністю», на водіїв, які перевозять пасажирів з інвалідністю, за умови наявності документів, що підтверджують інвалідність пасажира (крім пасажирів з явними ознаками інвалідності);\n' +
                    '\n' +
                    'на таксі з увімкненим таксометром. \n' +
                    '\n' +
                    'Зона дії знака — від місця встановлення до найближчого перехрестя за ним, а в населених пунктах, де немає перехресть, — до кінця населеного пункту. Дія знака не переривається в місцях виїзду з прилеглих до дороги територій і в місцях перехрещення (прилягання) з польовими, лісовими та іншими дорогами без покриття, перед якими не встановлено знаки пріоритету.\n' +
                    '\n' +
                    'Дія знака поширюється лише на той бік дороги, на якому він встановлений.\n' +
                    '\n' +
                    'Зона дії знака може бути зменшена табличкою 7.2.2 Табличка 7.2.2 "Зона дії" на початку зони дії, а також установленням у кінці його зони дії дублюючого знака з табличкою 7.2.3 Табличка 7.2.3 "Зона дії".\n' +
                    '\n' +
                    'У разі одночасного застосування знаків 3.36 Знак 3.36 "Стоянку заборонено в непарні числа місяця" і 3.37 Знак 3.37 "Стоянку заборонено в парні числа місяця" час перестановки транспортних засобів з одного боку дороги на другий — з 19 до 24 год.'
            },
            {
                id: '3.37',
                title: 'Стоянку заборонено в парні числа місяця',
                image: 'https://vodiy.ua/media/trafficsign_image/3.37_.png',
                description: 'Знак 3.37 "Стоянку заборонено в парні числа місяця" забороняє стоянку транспортних засобів в парні числа місяця.\n' +
                    '\n' +
                    'Не поширюється дія знака: \n' +
                    '\n' +
                    'на водіїв з інвалідністю, що керують мотоколяскою або автомобілем, позначеними розпізнавальним знаком Розпізнавальний знак "Інвалід" «Водій з інвалідністю», на водіїв, які перевозять пасажирів з інвалідністю, за умови наявності документів, що підтверджують інвалідність пасажира (крім пасажирів з явними ознаками інвалідності); \n' +
                    '\n' +
                    'на таксі з увімкненим таксометром.\n' +
                    '\n' +
                    'Зона дії знака — від місця встановлення до найближчого перехрестя за ним, а в населених пунктах, де немає перехресть, — до кінця населеного пункту. Дія знака не переривається в місцях виїзду з прилеглих до дороги територій і в місцях перехрещення (прилягання) з польовими, лісовими та іншими дорогами без покриття, перед якими не встановлено знаки пріоритету.\n' +
                    '\n' +
                    'Дія знака поширюється лише на той бік дороги, на якому він встановлений.\n' +
                    '\n' +
                    'Зона дії знака може бути зменшена табличкою 7.2.2 Табличка 7.2.2 "Зона дії" на початку зони дії, а також установленням у кінці його зони дії дублюючого знака з табличкою 7.2.3 Табличка 7.2.3 "Зона дії".\n' +
                    '\n' +
                    'У разі одночасного застосування знаків 3.36 Знак 3.36 "Стоянку заборонено в непарні числа місяця" і 3.37 Знак 3.37 "Стоянку заборонено в парні числа місяця" час перестановки транспортних засобів з одного боку дороги на другий — з 19 до 24 год.'
            },
            {
                id: '3.38',
                title: 'Зона обмеженої стоянки',
                image: 'https://vodiy.ua/media/trafficsign_image/3.38_.png',
                description: 'Знак 3.38 "Зона обмеженої стоянки" визначає територію в населеному пункті, на якій тривалість стоянки обмежена незалежно від того, чи справляється за це плата. У нижній частині знака можуть бути зазначені умови обмеження стоянки. У відповідних випадках на знакові або додаткових табличках 7.4.1 , 7.4.2 , 7.4.3 , 7.4.4 , 7.4.5 , 7.4.6 , 7.4.7 , 7.19 Табличка 7.19 "Обмеження тривалості стоянки" зазначаються дні і час доби, протягом яких діє обмеження, а також його умови. Забороняється стоянка в позначеній зоні тривалістю більше тієї, яка зазначена на табличках 7.4.1 , 7.4.2 , 7.4.3 , 7.4.4 , 7.4.5 , 7.4.6 , 7.4.7 , 7.19 Табличка 7.19 "Обмеження тривалості стоянки".\n' +
                    '\n' +
                    'Не поширюється дія знака: \n' +
                    '\n' +
                    'на водіїв з інвалідністю, що керують мотоколяскою або автомобілем, позначеними розпізнавальним знаком Розпізнавальний знак "Інвалід" «Водій з інвалідністю», на водіїв, які перевозять пасажирів з інвалідністю, за умови наявності документів, що підтверджують інвалідність пасажира (крім пасажирів з явними ознаками інвалідності); \n' +
                    '\n' +
                    'на таксі з увімкненим таксометром.\n' +
                    '\n' +
                    'Зона дії знака може бути зменшена установленням у кінці зони його дії знаку 3.39 Знак 3.39 "Кінець зони обмеженої стоянки".\n' +
                    '\n' +
                    'Дія знаку поширюється на всю відповідну зону.'
            },
            {
                id: '3.39',
                title: 'Кінець зони обмеженої стоянки',
                image: 'https://vodiy.ua/media/trafficsign_image/3.39_.png',
                description: 'Знак 3.39 "Кінець зони обмеженої стоянки" визначає кінець зони обмеженої стоянки.'
            },
            {
                id: '3.40',
                title: 'Митниця',
                image: 'https://vodiy.ua/media/trafficsign_image/3.40_.png',
                description: 'Знак 3.40 "Митниця" забороняє проїзд без зупинки біля митниці і установлюється безпосередньо перед в\'їздом на територію митниці.'
            },
            {
                id: '3.41',
                title: 'Контроль',
                image: 'https://vodiy.ua/media/trafficsign_image/3.41_.png',
                description: 'Знак 3.41 "Контроль" забороняє проїзд без зупинки перед контрольними пунктами (пост Національної поліції, карантинний пост, прикордонна зона, закрита територія, пункт оплати проїзду на платних дорогах тощо).\n' +
                    '\n' +
                    'Застосовується лише за умови обов’язкового поетапного обмеження швидкості руху шляхом попереднього встановлення необхідної кількості знаків 3.29 Знак 3.29 «Обмеження максимальної швидкості» та (або) 3.31 Знак 3.31 «Зона обмеження максимальної швидкості» згідно з вимогами пункту 12.10 цих Правил.'
            },
            {
                id: '3.42',
                title: 'Кінець усіх заборон і обмежень',
                image: 'https://vodiy.ua/media/trafficsign_image/3.42_.png',
                description: 'Знак 3.42 "Кінець усіх заборон і обмежень" визначає одночасно кінець дії усіх заборон і обмежень, що запроваджені заборонними дорожніми знаками 3.20 Знак 3.20 "Рух транспортних засобів без дотримання дистанції ... м заборонено", 3.25 Знак 3.25 "Обгін заборонено", 3.27 Знак 3.27 "Обгін вантажним автомобілям заборонено", 3.29 Знак 3.29 "Обмеження максимальної швидкості", 3.33 , 3.34 , 3.35 , 3.36 , 3.37 .'
            },
            {
                id: '3.43',
                title: 'Небезпека',
                image: 'https://vodiy.ua/media/trafficsign_image/3.43_1.png',
                description: 'Знак 3.43 "Небезпека" забороняє рух усіх без винятку користувачів доріг, вулиць, залізничних переїздів у зв’язку з дорожньо-транспортною пригодою, аварією, проявом стихійного лиха чи іншою небезпекою для руху (зсув грунту, падіння каміння, сильний снігопад, повінь тощо).'
            }
        ],
        ordered: [
            {
                id: '4.1',
                title: 'Рух прямо',
                image: 'https://vodiy.ua/media/trafficsign_image/4.1_.png',
                description: 'Знак 4.1 "Рух прямо" дозволяє рух лише прямо. Дія знака не поширюється на транспортні засоби, що рухаються за встановленими маршрутами. Дія знака поширюється на перехрещення проїзних частин, перед яким він встановлений, а також, установлений на початку дороги або за перехрестям, поширюється на ділянку дороги до найближчого перехрестя. Знак не забороняє поворот праворуч у двори та на інші прилеглі до дороги території.'
            },
            {
                id: '4.2',
                title: 'Рух праворуч',
                image: 'https://vodiy.ua/media/trafficsign_image/4.2_1.png',
                description: 'Знак 4.2 "Рух праворуч" дозволяє рух лише праворуч.\n' +
                    '\n' +
                    'Дія знака не поширюється на транспортні засоби, що рухаються за встановленими маршрутами. Дія знака поширюється на перехрещення проїзних частин, перед яким він встановлений.'
            },
            {
                id: '4.3',
                title: 'Рух ліворуч',
                image: 'https://vodiy.ua/media/trafficsign_image/4.3_1.png',
                description: 'Знак 4.3 "Рух ліворуч" дозволяє рух лише ліворуч. Знак дозволяє також розворот транспортних засобів.\n' +
                    '\n' +
                    'Дія знака не поширюється на транспортні засоби, що рухаються за встановленими маршрутами. Дія знака поширюється на перехрещення проїзних частин, перед яким він встановлений.'
            },
            {
                id: '4.4',
                title: 'Рух прямо або праворуч',
                image: 'https://vodiy.ua/media/trafficsign_image/4.4_.png',
                description: 'Знак 4.4 "Рух прямо або праворуч" дозволяє рух лише прямо або праворуч.\n' +
                    '\n' +
                    'Дія знака не поширюється на транспортні засоби, що рухаються за встановленими маршрутами. Дія знака поширюється на перехрещення проїзних частин, перед яким він встановлений.'
            },
            {
                id: '4.5',
                title: 'Рух прямо або ліворуч',
                image: 'https://vodiy.ua/media/trafficsign_image/4.5_.png',
                description: 'Знак 4.5 "Рух прямо або ліворуч" дозволяє рух лише прямо або ліворуч. Знак дозволяє також розворот транспортних засобів.\n' +
                    '\n' +
                    'Дія знака не поширюється на транспортні засоби, що рухаються за встановленими маршрутами. Дія знака поширюється на перехрещення проїзних частин, перед яким він встановлений.'
            },
            {
                id: '4.6',
                title: 'Рух праворуч або ліворуч',
                image: 'https://vodiy.ua/media/trafficsign_image/4.6_.png',
                description: 'Знак 4.6 "Рух праворуч або ліворуч" дозволяє рух лише праворуч або ліворуч. Знак дозволяє також розворот транспортних засобів.\n' +
                    '\n' +
                    'Дія знака не поширюється на транспортні засоби, що рухаються за встановленими маршрутами. Дія знака поширюється на перехрещення проїзних частин, перед яким він встановлений.'
            },
            {
                id: '4.7',
                title: 'Об’їзд перешкоди з правого боку',
                image: 'https://vodiy.ua/media/trafficsign_image/4.7_.png',
                description: 'Знак 4.7 "Об’їзд перешкоди з правого боку" застосовується, щоб зазначити, що об\'їзд острівців безпеки і різноманітних перешкод, що знаходяться на проїзній частині, дозволяється з правого боку.'
            },
            {
                id: '4.8',
                title: 'Об’їзд перешкоди з лівого боку',
                image: 'https://vodiy.ua/media/trafficsign_image/4.8_.png',
                description: 'Знак 4.8 "Об’їзд перешкоди з лівого боку" застосовується, щоб зазначити, що об\'їзд острівців безпеки і різноманітних перешкод, що знаходяться на проїзній частині, дозволяється з лівого боку.'
            },
            {
                id: '4.9',
                title: 'Об’їзд перешкоди з правого або лівого боку',
                image: 'https://vodiy.ua/media/trafficsign_image/4.9_.png',
                description: 'Знак 4.9 "Об’їзд перешкоди з правого або лівого боку" застосовується, щоб зазначити, що об\'їзд острівців безпеки і різноманітних перешкод, що знаходяться на проїзній частині, дозволяється з правого або лівого боку.'
            },
            {
                id: '4.10',
                title: 'Круговий рух',
                image: 'https://vodiy.ua/media/trafficsign_image/4.10_.png',
                description: 'Знак 4.10 "Круговий рух" вимагає об’їзду клумби (центрального острівця) в напрямку, показаному стрілками на перехресті з круговим рухом.'
            },
            {
                id: '4.11',
                title: 'Рух легкових автомобілів',
                image: 'https://vodiy.ua/media/trafficsign_image/4.11_.png',
                description: 'Знак 4.11 "Рух легкових автомобілів" дозволяє рух лише легкових автомобілів, автобусів, мотоциклів, маршрутних транспортних засобів і вантажних автомобілів, дозволена максимальна маса яких не перевищує 3,5 т.\n' +
                    '\n' +
                    'Дія знака не поширюється на транспортні засоби, що обслуговують громадян чи належать громадянам, які проживають або працюють у позначеній зоні, а також на транспортні засоби, що обслуговують підприємства, які розташовані у цій зоні. У таких випадках транспортні засоби повинні в’їжджати до позначеної зони і виїжджати з неї на найближчому перехресті до місця призначення.'
            },
            {
                id: '4.12',
                title: 'Доріжка для велосипедистів',
                image: 'https://vodiy.ua/media/trafficsign_image/4.12_.png',
                description: 'Знак 4.12 "Доріжка для велосипедистів" дозволяє рух лише на велосипедах. Якщо немає тротуару або пішохідної доріжки, дозволяється також рух пішоходів'
            },
            {
                id: '4.13',
                title: 'Доріжка для пішоходів',
                image: 'https://vodiy.ua/media/trafficsign_image/4.13_.png',
                description: 'Знак 4.13 "Доріжка для пішоходів" дозволяє рух лише пішоходів.'
            },
            {
                id: '4.14',
                title: 'Доріжка для пішоходів і велосипедистів',
                image: 'https://vodiy.ua/media/trafficsign_image/4.14_.png',
                description: 'Знак 4.14 "Доріжка для пішоходів і велосипедистів" дозволяє рух лише пішоходів і велосипедистів.'
            },
            {
                id: '4.15',
                title: 'Доріжка для вершників',
                image: 'https://vodiy.ua/media/trafficsign_image/4.15_.png',
                description: 'Знак 4.15 "Доріжка для вершників" дозволяє рух лише вершників.'
            },
            {
                id: '4.16',
                title: 'Обмеження мінімальної швидкості',
                image: 'https://vodiy.ua/media/trafficsign_image/4.16_.png',
                description: 'Знак 4.16 "Обмеження мінімальної швидкості" дозволяє рух із не меншою швидкістю, ніж зазначено на знакові, але й не більшою, ніж це передбачено пунктами 12.4, 12.5, 12.6, 12.7 цих Правил.'
            },
            {
                id: '4.17',
                title: 'Кінець обмеження мінімальної швидкості',
                image: 'https://vodiy.ua/media/trafficsign_image/4.17_.png',
                description: 'Знак 4.17 "Кінець обмеження мінімальної швидкості" застосовується для позначення кінця зони дії знаку 4.16 Знак 4.16 "Обмеження мінімальної швидкості".'
            }
        ],
        infoOrdered: [
            {
                id: '5.1',
                title: 'Автомагістраль',
                image: 'https://vodiy.ua/media/trafficsign_image/5.1_.png',
                description: 'Знак 5.1 "Автомагістраль" застосовується для позначення доріг, на яких встановлено відповідні режими руху згідно з розділом 27 цих Правил. Знак установлюється на початку автомагістралі.'
            },
            {
                id: '5.2',
                title: 'Кінець автомагістралі',
                image: 'https://vodiy.ua/media/trafficsign_image/5.2_.png',
                description: 'Знак 5.2 "Кінець автомагістралі" застосовується для позначення кінця автомагістралі. Знак установлюється у кінці автомагістралі і на початку з\'їздів з неї, а також попередньо з табличкою 7.1.1 Табличка 7.1.1 "Відстань до об\'єкта" на відстані 400 і 1000 м від кінця автомагістралі.'
            },
            {
                id: '5.3',
                title: 'Дорога для автомобілів',
                image: 'https://vodiy.ua/media/trafficsign_image/5.3_.png',
                description: 'Знак 5.3 "Дорога для автомобілів" застосовується для позначення дороги, призначеної тільки для руху автомобілів, автобусів та мотоциклів, і на якій діють особливі умови дорожнього руху, передбачені розділом 27 цих Правил (за винятком пункту 27.3 цих Правил).'
            },
            {
                id: '5.4',
                title: 'Кінець дороги для автомобілів',
                image: 'https://vodiy.ua/media/trafficsign_image/5.4_.png',
                description: 'Знак 5.4 "Кінець дороги для автомобілів" застосовується для позначення кінця дороги, позначеної знаком 5.3 Знак 5.3 "Дорога для автомобілів".'
            },
            {
                id: '5.5',
                title: 'Дорога з одностороннім рухом',
                image: 'https://vodiy.ua/media/trafficsign_image/5.5_.png',
                description: 'Знак 5.5 "Дорога з одностороннім рухом" застосовується для позначення дороги або відокремленої проїзної частини, по всій ширині якої транспортні засоби рухаються в одному напрямку.'
            },
            {
                id: '5.6',
                title: 'Кінець дороги з одностороннім рухом',
                image: 'https://vodiy.ua/media/trafficsign_image/5.6_.png',
                description: 'Знак 5.6 "Кінець дороги з одностороннім рухом" застосовується для позначення кінця дороги або проїзної частини, позначеної знаком 5.5 Знак 5.5 "Дорога з одностороннім рухом".'
            },
            {
                id: '5.7.1',
                title: 'Виїзд на дорогу з одностороннім рухом',
                image: 'https://vodiy.ua/media/trafficsign_image/5.7.1_.png',
                description: 'Знак 5.7.1 "Виїзд на дорогу з одностороннім рухом" вказує напрямок руху на перехрещуваній дорозі, якщо на ній організовано односторонній рух. Рух транспортних засобів по цій дорозі або проїзній частині дозволяється лише у напрямку показаному стрілкою.'
            },
            {
                id: '5.8',
                title: 'Дорога із смугою для руху маршрутних транспортних засобів',
                image: 'https://vodiy.ua/media/trafficsign_image/5.8_.png',
                description: 'Знак 5.8 "Дорога із смугою для руху маршрутних транспортних засобів" застосовується для позначення дороги, на якій по спеціально відведеній смузі здійснюється рух транспортних засобів за встановленим маршрутом та велосипедистів.'
            },
            {
                id: '5.9',
                title: 'Кінець дороги із смугою для руху маршрутних транспортних засобів',
                image: 'https://vodiy.ua/media/trafficsign_image/5.9_.png',
                description: 'Знак 5.9 "Кінець дороги із смугою для руху маршрутних транспортних засобів" застосовується для позначення кінця дії знака 5.8 Знак 5.8 "Дорога із смугою для руху маршрутних транспортних засобів".'
            },
            {
                id: '5.10.1',
                title: 'Виїзд на дорогу із смугою для руху маршрутних транспортних засобів',
                image: 'https://vodiy.ua/media/trafficsign_image/5.10.1_.png',
                description: 'Знак 5.10.1 "Виїзд на дорогу із смугою для руху маршрутних транспортних засобів" застосовується для позначення виїзду на дорогу, де рух транспортних засобів, що рухаються встановленими маршрутами, здійснюється спеціально виділеною смугою назустріч загальному потоку транспортних засобів, і установлюється перед всіма боковими виїздами на дорогу.'
            },
            {
                id: '5.11',
                title: 'Смуга для руху маршрутних транспортних засобів',
                image: 'https://vodiy.ua/media/trafficsign_image/5.11_.png',
                description: 'Знак 5.11 "Смуга для руху маршрутних транспортних засобів" застосовується для позначення смуги, що призначена для руху транспортних засобів, що рухаються за встановленими маршрутами, та велосипедистів, якщо рух такою смугою здійснюється попутно загальному потоку транспортних засобів.\n' +
                    '\n' +
                    'Дія знака поширюється на смугу руху, над якою він установлений. Якщо знак установлений праворуч від дороги, його дія поширюється на праву смугу руху.\n' +
                    '\n' +
                    'Водію, який повертає праворуч на дорозі із смугою для маршрутних транспортних засобів, що відокремлена переривчастою лінією дорожньої розмітки, дозволено виконувати поворот із цієї смуги. У таких місцях дозволяється також заїжджати на неї під час виїзду на дорогу і для посадки чи висадки пасажирів біля правого краю проїзної частини.'
            },
            {
                id: '5.12',
                title: 'Кінець смуги для руху маршрутних транспортних засобів',
                image: 'https://vodiy.ua/media/trafficsign_image/5.12_.png',
                description: 'Знак 5.12 "Кінець смуги для руху маршрутних транспортних засобів" застосовується для позначення кінця смуги, позначеної знаком 5.11 Знак 5.11 "Смуга для руху маршрутних транспортних засобів".'
            },
            {
                id: '5.13',
                title: 'Дорога з реверсивним рухом',
                image: 'https://vodiy.ua/media/trafficsign_image/5.13_.png',
                description: 'Знак 5.13 "Дорога з реверсивним рухом" застосовується для позначення початку ділянки дороги, на якій по одній або кількох смугах напрямок руху може змінюватися на протилежний.'
            },
            {
                id: '5.14',
                title: 'Кінець дороги з реверсивним рухом',
                image: 'https://vodiy.ua/media/trafficsign_image/5.14_.png',
                description: 'Знак 5.14 "Кінець дороги з реверсивним рухом" застосовується для позначення кінця дороги, позначеної знаком 5.13 Знак 5.13 "Дорога з реверсивним рухом".'
            },
            {
                id: '5.15',
                title: 'Виїзд на дорогу з реверсивним рухом',
                image: 'https://vodiy.ua/media/trafficsign_image/5.15_.png',
                description: 'Знак 5.15 "Виїзд на дорогу з реверсивним рухом" застосовується для позначення виїзду на дорогу, позначену знаком 5.13 Знак 5.13 "Дорога з реверсивним рухом" і установлюється на всіх бокових виїздах.'
            },
            {
                id: '5.16',
                title: 'Напрямки руху по смугах',
                image: 'https://vodiy.ua/media/trafficsign_image/5.16_.png',
                description: 'Знак 5.16 "Напрямки руху по смугах" показує кількість смуг на перехресті і дозволені напрямки руху по кожній з них. Якщо знак дозволяє поворот ліворуч з крайньої лівої смуги, то він дозволяє й розворот з цієї смуги. Дія знака, що встановлений перед перехрестям, поширюється на все перехрестя, якщо наступні знаки 5.16  або 5.18 Знак 5.18 "Напрямок руху по смузі", установлені на ньому, не дають інших вказівок.'
            },
            {
                id: '5.17.1',
                title: 'Напрямок руху по смугах',
                image: 'https://vodiy.ua/media/trafficsign_image/5.17.1_.png',
                description: 'Знак 5.17.1 "Напрямок руху по смугах" з відповідною кількістю стрілок використовується на дорогах, що мають три смуги і більше, коли в кожному напрямку налічується неоднакова кількість смуг руху. За допомогою цього знака із змінним зображенням організовується реверсивний рух.'
            },
            {
                id: '5.18',
                title: 'Напрямок руху по смузі',
                image: 'https://vodiy.ua/media/trafficsign_image/5.18_.png',
                description: 'Знак 5.18 "Напрямок руху по смузі" показує дозволений напрямок руху по смузі. Знак із стрілкою, що зображає поворот ліворуч іншим чином, ніж це передбачено цими Правилами, означає, що на даному перехресті поворот ліворуч або розворот здійснюється з виїздом за межі перехрестя направо і об’їздом клумби (розділювального острівця) у напрямку показаному стрілкою.\n' +
                    '\n' +
                    'Знак, що дозволяє поворот ліворуч з крайньої лівої смуги, дозволяють і розворот з цієї смуги.\n' +
                    '\n' +
                    'Дія знака, встановленого перед перехрестям, поширюється на все перехрестя, якщо наступні знаки 5.16 Знак 5.16 "Напрямки руху по смугах" або 5.18 , установлені на ньому, не дають інших вказівок.'
            },
            {
                id: '5.19',
                title: 'Використання смуги руху',
                image: 'https://vodiy.ua/media/trafficsign_image/5.19_.png',
                description: 'Знак 5.19 "Використання смуги руху" інформує водіїв про використання смуги для руху тільки певних видів транспортних засобів у зазначених напрямках. Якщо на знакові зображено знак, який забороняє або дозволяє рух будь-яким транспортним засобам, рух цих транспортних засобів по ній відповідно забороняється або дозволяється.'
            },
            {
                id: '5.20.1',
                title: 'Початок додаткової смуги руху',
                image: 'https://vodiy.ua/media/trafficsign_image/5.20.1_.png',
                description: 'Знак 5.20.1 "Початок додаткової смуги руху" інформує про початок додаткової смуги руху на підйомі або смуги гальмування.'
            },
            {
                id: '5.20.2',
                title: 'Початок додаткової смуги руху',
                image: 'https://vodiy.ua/media/trafficsign_image/5.20.2_.png',
                description: 'Знак 5.20.2 "Початок додаткової смуги руху" інформує про початок додаткової смуги руху на підйомі або смуги гальмування.\n' +
                    '\n' +
                    'Зображення знака 4.16 Знак 4.16 "Обмеження мінімальної швидкості" застосовується у випадках, коли необхідно установити мінімально допустиму швидкість на лівій смузі, що веде на підйом. Якщо водій транспортного засобу не може продовжувати рух по цій смузі із зазначеною або більшою швидкістю, він повинен перестроїтися на додаткову смугу руху.'
            },
            {
                id: '5.21.1',
                title: 'Кінець додаткової смуги руху',
                image: 'https://vodiy.ua/media/trafficsign_image/5.21.1_.png',
                description: 'Знак 5.21.1 "Кінець додаткової смуги руху" указує на кінець додаткової смуги або смуги розгону.'
            },
            {
                id: '5.22',
                title: 'Прилягання смуги для розгону транспортних засобів',
                image: 'https://vodiy.ua/media/trafficsign_image/5.22_.png',
                description: 'Знак 5.22 "Прилягання смуги для розгону транспортних засобів" інформує про наявність прилягання смуги для розгону на одному рівні з правого боку.'
            },
            {
                id: '5.23',
                title: 'Прилягання додаткової смуги руху з правого боку',
                image: 'https://vodiy.ua/media/trafficsign_image/5.23_.png',
                description: 'Знак 5.23 "Прилягання додаткової смуги руху з правого боку" вказує, що додаткова смуга руху прилягає до основної смуги руху на дорозі з правого боку.'
            },
            {
                id: '5.24.1',
                title: 'Зміна напрямку руху на дорозі з розділювальною смугою',
                image: 'https://vodiy.ua/media/trafficsign_image/5.24.1_.png',
                description: 'Знак 5.24.1 "Зміна напрямку руху на дорозі з розділювальною смугою" показує напрямок об’їзду закритої для руху ділянки проїзної частини на дорозі з розділювальною смугою.'
            },
            {
                id: '5.25',
                title: 'Смуга руху для аварійної зупинки',
                image: 'https://vodiy.ua/media/trafficsign_image/5.25_.png',
                description: 'Знак 5.25 "Смуга руху для аварійної зупинки" інформує водія про розташування смуги, спеціально підготовленої для аварійної зупинки транспортних засобів (на гірських перевалах, крутих спусках тощо) у разі відмови гальмової системи.'
            },
            {
                id: '5.26',
                title: 'Місце для розвороту',
                image: 'https://vodiy.ua/media/trafficsign_image/5.26_.png',
                description: 'Знак 5.26 "Місце для розвороту" позначає місце для розвороту транспортних засобів. Поворот ліворуч забороняється.'
            },
            {
                id: '5.27',
                title: 'Зона для розвороту',
                image: 'https://vodiy.ua/media/trafficsign_image/5.27_.png',
                description: 'Знак 5.27 "Зона для розвороту" позначає зону за довжиною для розвороту транспортних засобів. Поворот ліворуч забороняється.'
            },
            {
                id: '5.28.1',
                title: 'Напрямок руху для вантажних автомобілів',
                image: 'https://vodiy.ua/media/trafficsign_image/5.28.1_.png',
                description: 'Знак 5.28.1 "Напрямок руху для вантажних автомобілів" показує рекомендований напрямок руху для вантажних автомобілів і самохідних машин.'
            },
            {
                id: '5.28.2',
                title: 'Напрямок руху для вантажних автомобілів',
                image: 'https://vodiy.ua/media/trafficsign_image/5.28.2_.png',
                description: 'Знак 5.28.2 "Напрямок руху для вантажних автомобілів" показує рекомендований напрямок руху для вантажних автомобілів і самохідних машин.'
            },
            {
                id: '5.29.1',
                title: 'Тупик',
                image: 'https://vodiy.ua/media/trafficsign_image/5.29.1_.png',
                description: 'Знак 5.29.1 "Тупик" застосовується для позначення дороги, що не має наскрізного проїзду.'
            },
            {
                id: '5.29.2',
                title: 'Тупик',
                image: 'https://vodiy.ua/media/trafficsign_image/5.29.2_.png',
                description: 'Знак 5.29.2 "Тупик" застосовується для позначення дороги, що не має наскрізного проїзду.'
            },
            {
                id: '5.30',
                title: 'Рекомендована швидкість',
                image: 'https://vodiy.ua/media/trafficsign_image/5.30_.png',
                description: 'Знак 5.30 "Рекомендована швидкість" застосовується для зазначення швидкості, з якою рекомендується рух на даній ділянці дороги, і установлюється на початку ділянки, при цьому зона дії знака поширюється до найближчого перехрестя.'
            },
            {
                id: '5.31',
                title: 'Житлова зона',
                image: 'https://vodiy.ua/media/trafficsign_image/5.31_.png',
                description: 'Знак 5.31 "Житлова зона" інформує про в’їзд на територію, де діють особливі умови дорожнього руху, передбачені цими Правилами.\n' +
                    '\n' +
                    'Дія знака поширюється на всю позначену ним територію.\n' +
                    '\n' +
                    'Окремі дворові території знаком не позначаються, але на таких територіях діють вимоги розділу 26 цих Правил.'
            },
            {
                id: '5.32',
                title: 'Кінець житлової зони',
                image: 'https://vodiy.ua/media/trafficsign_image/5.32_.png',
                description: 'Знак 5.32 "Кінець житлової зони" застосовується для позначення кінця житлової зони.'
            },
            {
                id: '5.33',
                title: 'Пішохідна зона',
                image: 'https://vodiy.ua/media/trafficsign_image/5.33_.png',
                description: 'Знак 5.33 "Пішохідна зона" інформує про особливості і умови дорожнього руху, передбачені цими Правилами. Дія знака поширюється на всю позначену ним територію.'
            },
            {
                id: '5.34',
                title: 'Кінець пішохідної зони',
                image: 'https://vodiy.ua/media/trafficsign_image/5.34_.png',
                description: 'Знак 5.34 "Кінець пішохідної зони" застосовується для позначення кінця пішохідної зони.'
            },
            {
                id: '5.35.1',
                title: 'Пішохідний перехід',
                image: 'https://vodiy.ua/media/trafficsign_image/5.35.1_.png',
                description: 'Знак 5.35.1 "Пішохідний перехід" застосовується для позначення місць, призначених для організованого переходу пішоходів через проїзну частину. Знак встановлюється праворуч від дороги на ближній межі переходу.'
            },
            {
                id: '5.36.1',
                title: 'Підземний пішохідний перехід',
                image: 'https://vodiy.ua/media/trafficsign_image/5.36.1_.png',
                description: 'Знак 5.36.1 "Підземний пішохідний перехід" використовується для позначення підземних пішохідних переходів.'
            },
            {
                id: '5.37.1',
                title: 'Надземний пішохідний перехід',
                image: 'https://vodiy.ua/media/trafficsign_image/5.37.1_.png',
                description: 'Знак 5.37.1 "Надземний пішохідний перехід" використовується для позначення надземних пішохідних переходів.'
            },
            {
                id: '5.38',
                title: 'Місце для стоянки',
                image: 'https://vodiy.ua/media/trafficsign_image/5.38_.png',
                description: 'Знак 5.38 "Місце для стоянки" застосовується для позначення місць та майданчиків для стоянки транспортних засобів. Знак Знак 5.38 "Місце для стоянки" застосовується для критих стоянок. Знак Знак 5.38 "Місце для стоянки" застосовується для критих стоянок з можливістю пересадки на маршрутні транспортні засоби.'
            },
            {
                id: '5.39',
                title: 'Зона стоянки',
                image: 'https://vodiy.ua/media/trafficsign_image/5.39_.png',
                description: 'Знак 5.39 "Зона стоянки" визначає зону, де дозволена стоянка, за умов, що зазначаються на знакові або додаткових табличках під ним. Дія знака поширюється на всю позначену ним територію.'
            },
            {
                id: '5.40',
                title: 'Кінець зони стоянки',
                image: 'https://vodiy.ua/media/trafficsign_image/5.40_.png',
                description: 'Знак 5.40 "Кінець зони стоянки" застосовується для позначення кінця зони стоянки.'
            },
            {
                id: '5.41.1',
                title: 'Пункт зупинки автобуса',
                image: 'https://vodiy.ua/media/trafficsign_image/5.41_.png',
                description: 'Знак 5.41.1 "Пункт зупинки автобуса" позначає початок посадкового майданчика автобуса. За межами населених пунктів знак може бути встановлений на павільйоні з боку прибуття маршрутних транспортних засобів.\n' +
                    '\n' +
                    'У нижній частині знака може бути нанесено зображення таблички 7.2.1 Табличка 7.2.1 "Зона дії" із зазначенням протяжності посадкового майданчика.'
            },
            {
                id: '5.41.2',
                title: 'Кінець пункту зупинки автобуса',
                image: 'https://vodiy.ua/media/trafficsign_image/5.41.2_.png',
                description: 'Знак 5.41.2 "Кінець пункту зупинки автобуса". Знак може встановлюватися в кінці посадкового майданчика пункту зупинки автобуса.'
            },
            {
                id: '5.42.1',
                title: 'Пункт зупинки трамвая',
                image: 'https://vodiy.ua/media/trafficsign_image/5.42_.png',
                description: 'Знак 5.42.1 "Пункт зупинки трамвая" позначає початок посадкового майданчика трамвая.\n' +
                    '\n' +
                    'У нижній частині знака може бути нанесено зображення таблички 7.2.1 Табличка 7.2.1 "Зона дії" із зазначенням протяжності посадкового майданчика.'
            },
            {
                id: '5.43.2',
                title: 'Кінець пункту зупинки тролейбуса',
                image: 'https://vodiy.ua/media/trafficsign_image/5.43.2_.png',
                description: 'Знак 5.43.2 "Кінець пункту зупинки тролейбуса". Знак може встановлюватися в кінці посадкового майданчика пункту зупинки тролейбуса.'
            },
            {
                id: '5.44',
                title: 'Місце зупинки таксі',
                image: 'https://vodiy.ua/media/trafficsign_image/5.44_.png',
                description: 'Знак 5.44 "Місце зупинки таксі" застосовують для позначення стоянок легкових таксі.'
            },
            {
                id: '5.45',
                title: 'Початок населеного пункту',
                image: 'https://vodiy.ua/media/trafficsign_image/5.45_.png',
                description: 'Знак 5.45 "Початок населеного пункту" застосовується для позначення початку населеного пункту, в якому діють вимоги цих Правил, що визначають порядок руху в населених пунктах. Знак установлюється на фактичній межі забудови, яка прилягає до дороги.'
            },
            {
                id: '5.46',
                title: 'Кінець населеного пункту',
                image: 'https://vodiy.ua/media/trafficsign_image/5.46_.png',
                description: 'Знак 5.46 "Кінець населеного пункту" позначає місце, з якого на даній дорозі втрачають чинність вимоги цих Правил, що визначають порядок руху в населених пунктах. Знак установлюється на фактичній межі забудови, яка прилягає до дороги.'
            },
            {
                id: '5.47',
                title: 'Початок населеного пункту',
                image: 'https://vodiy.ua/media/trafficsign_image/5.47_.png',
                description: 'Знак 5.47 "Початок населеного пункту" застосовується для позначення початку населеного пункту, в якому на дорозі, де встановлений цей знак, не діють вимоги Правил дорожнього руху, які регулюють порядок руху у населених пунктах. Знак установлюється на фактичній межі забудови, яка прилягає до дороги.'
            },
            {
                id: '5.48',
                title: 'Кінець населеного пункту',
                image: 'https://vodiy.ua/media/trafficsign_image/5.48_.png',
                description: 'Знак 5.48 "Кінець населеного пункту" позначає кінець населеного пункту, позначеного знаком 5.47 Знак 5.47 "Початок населеного пункту".'
            },
            {
                id: '5.49',
                title: 'Покажчик загальних обмежень швидкості',
                image: 'https://vodiy.ua/media/trafficsign_image/5.49_.png',
                description: 'Знак 5.49 "Покажчик загальних обмежень швидкості" інформує про загальні обмеження швидкості на території України.'
            },
            {
                id: '5.50',
                title: 'Можливість використання дороги',
                image: 'https://vodiy.ua/media/trafficsign_image/5.50_.png',
                description: 'Знак 5.50 "Можливість використання дороги" інформує про можливість руху по гірській дорозі, зокрема у разі переїзду через перевал, назва якого зазначається у верхній частині знака. Таблички 1, 2 і 3 — змінні. Табличка 1 червоного кольору з написом «Закрито» забороняє рух, зеленого з написом «Відкрито» — дозволяє. Таблички 2 і 3 білого кольору з написами і позначеннями на них — чорного. У разі коли проїзд відкрито, на табличках 2 і 3 вказівки відсутні, проїзд закрито — на табличці 3 зазначається населений пункт, до якого дорога відкрита, а на табличці 2 робиться напис «Відкрито до ...».'
            },
            {
                id: '5.52',
                title: 'Попередній покажчик напрямку',
                image: 'https://vodiy.ua/media/trafficsign_image/5.52_.png',
                description: 'Знак 5.52 "Попередній покажчик напрямку" інформує про напрямок руху до зазначених на ньому пунктів.\n' +
                    '\n' +
                    'Знак, встановлений поза населеним пунктом, має зелений або синій фон, якщо він встановлений відповідно на автомагістралі чи іншій дорозі. Вставка на синьому чи зеленому фоні означає, що рух до зазначеного населеного пункту або об\'єкта здійснюється відповідно по дорозі іншій, ніж автомагістраль, чи по автомагістралі.\n' +
                    '\n' +
                    'Знак, що встановлений в населеному пункті, має білий фон. Вставка на синьому чи зеленому фоні означає, що рух до зазначеного населеного пункту або об\'єкта здійснюється відповідно по дорозі іншій, ніж автомагістраль, чи по автомагістралі.'
            },
            {
                id: '5.54',
                title: 'Покажчик напрямків',
                image: 'https://vodiy.ua/media/trafficsign_image/5.54.1_.png',
                description: 'Знак 5.54 "Покажчик напрямків" інформує про напрямки руху до зазначених на ньому пунктів. На знак можуть бути нанесені зображення знаків 3.2 , 3.3 , 3.4 , 3.5 , 3.6 , 3.7 , 3.8 , 3.11 , 3.12 , 3.13 , 3.14 , 3.15 , 3.16 , 3.17 , 3.18 , 3.19 , 3.20 , 3.29 Знак 3.29 «Обмеження максимальної швидкості», 3.31 Знак 3.31 «Зона обмеження максимальної швидкості», 5.1 Знак 5.1 «Автомагістраль», 5.3 Знак 5.3 «Дорога для автомобілів», 5.28.1 Знак 5.28.1 "Направление движения для грузовых автомобилей", 5.28.2 Знак 5.28.2 "Направление движения для грузовых автомобилей", 5.29.1 , 5.29.2 , 5.29.3 , 5.30 Знак 5.30 "Рекомендуемая скорость", 5.61.1 Знак 5.61.1 «Номер маршруту», 6.1 , 6.2 , 6.3 , 6.4 , 6.5 , 6.6 , 6.7.1 , 6.7.2 , 6.7.3 , 6.8 , 6.9 , 6.10 , 6.11 , 6.12 , 6.13 , 6.14 , 6.15 , 6.16 , 6.17 , 6.18 , 6.19 , 6.20 , 6.21 , 6.22 , 6.23 , 6.24 , символи аеропорту, спортивні та інші піктограми тощо.\n' +
                    '\n' +
                    'Знак, встановлений поза населеним пунктом, має зелений або синій фон, якщо він встановлений відповідно на автомагістралі чи іншій дорозі. Вставка на синьому чи зеленому фоні означає, що рух до зазначеного населеного пункту або об\'єкта здійснюється відповідно по дорозі іншій, ніж автомагістраль, чи по автомагістралі. Знак, що встановлений в населеному пункті, має білий фон. Вставка на синьому чи зеленому фоні означає, що рух до зазначеного населеного пункту або об\'єкта здійснюється відповідно по дорозі іншій, ніж автомагістраль, чи по автомагістралі.\n' +
                    '\n' +
                    'На вставках знаку можуть зазначатися номери доріг (маршрутів), що мають такі значення:\n' +
                    '\n' +
                    'Є — Європейська мережа доріг (букви та цифри білого кольору на зеленому фоні);\n' +
                    '\n' +
                    'М — міжнародні, Н — національні (букви та цифри білого кольору на червоному фоні);\n' +
                    '\n' +
                    'Р — регіональні, Т — територіальні (букви чорного кольору на жовтому фоні);\n' +
                    '\n' +
                    'О — обласні, С — районні (букви білого кольору на синьому фоні).'
            },
            {
                id: '5.55',
                title: 'Схема руху',
                image: 'https://vodiy.ua/media/trafficsign_image/5.55_.png',
                description: 'Знак 5.55 "Схема руху" застосовується у разі необхідності зазначити маршрут руху, якщо на перехресті рух в окремих напрямках заборонено, або зазначити дозволені напрямки руху на перехресті із складним плануванням. Схема руху відповідає реальному плануванню перехресть.'
            },
            {
                id: '5.56',
                title: 'Схема об’їзду',
                image: 'https://vodiy.ua/media/trafficsign_image/5.56_.png',
                description: 'Знак 5.56 "Схема об’їзду" застосовується для зазначення маршруту об’їзду ділянки дороги, яка тимчасово закрита для руху.'
            },
            {
                id: '5.57.1',
                title: 'Напрямок об’їзду',
                image: 'https://vodiy.ua/media/trafficsign_image/5.57.1_.png',
                description: 'Знак 5.57.1 "Напрямок об’їзду" застосовується для зазначення напрямку об’їзду ділянки дороги, яка тимчасово закрита для руху.'
            },
            {
                id: '5.58.2',
                title: 'Назва об’єкта',
                image: 'https://vodiy.ua/media/trafficsign_image/5.58.2_.png',
                description: 'Знак 5.58.2 "Назва об’єкта" застосовується для зазначення назви об’єкта іншого, ніж населений пункт (вулиця, річка, озеро, перевал, визначне місце та ін.).'
            },
            {
                id: '5.59',
                title: 'Покажчик відстаней',
                image: 'https://vodiy.ua/media/trafficsign_image/5.59_.png',
                description: 'Знак 5.59 "Покажчик відстаней" зазначає відстань до населених пунктів (км), розташованих на маршруті.\n' +
                    '\n'
            },
            {
                id: '5.60',
                title: 'Кілометровий знак',
                image: 'https://vodiy.ua/media/trafficsign_image/5.60_.png',
                description: 'Знак 5.60 "Кілометровий знак" вказує відстань від початку дороги (км).'
            },
            {
                id: '5.61.1',
                title: 'Номер маршруту',
                image: 'https://vodiy.ua/media/trafficsign_image/5.61.1_.png',
                description: 'Знак 5.61.1 "Номер маршруту" зазначає номер, наданий дорозі (маршруту).'
            },
            {
                id: '5.62',
                title: 'Місце зупинки',
                image: 'https://vodiy.ua/media/trafficsign_image/5.62_.png',
                description: 'Знак 5.62 "Місце зупинки" зазначає місце зупинки транспортних засобів під час дії заборонного сигналу світлофора (регулювальника) чи перед залізничними переїздами, рух через які регулюється світлофорами.'
            },
            {
                id: '5.63.1',
                title: 'Початок щільної забудови',
                image: 'https://vodiy.ua/media/trafficsign_image/5.63_1_1_.png',
                description: 'Знак 5.63.1 "Початок щільної забудови" застосовується виключно в межах населених пунктів, початок яких позначено знаком 5.47 Знак 5.47 "Початок населеного пункту", — після цього знака та на межі початку щільної забудови безпосередньо поблизу проїзної частини (за умови наявності такої забудови). Означає обмеження максимальної дозволеної швидкості до 50 км/год (нові зміни з 01.01.2018).'
            },
            {
                id: '5.63.2',
                title: 'Кінець щільної забудови',
                image: 'https://vodiy.ua/media/trafficsign_image/5.63_2_.png',
                description: 'Знак 5.63.2 "Кінець щільної забудови" застосовується виключно в межах населених пунктів, початок яких позначено знаком 5.47 Знак 5.47 "Початок населеного пункту", — після такого знака та на межі закінчення щільної забудови безпосередньо поблизу проїзної частини (за умови подальшої відсутності такої забудови). Знак означає скасування обмеження максимальної дозволеної швидкості в межах 50 км/год (з 01.01.2018) та перехід до стандартного швидкісного режиму дороги, на якому його встановлено.'
            },
            {
                id: '5.64',
                title: 'Зміна схеми руху',
                image: 'https://vodiy.ua/media/trafficsign_image/5.64_.png',
                description: 'Знак 5.64 "Зміна схеми руху" позначає, що за цим знаком тимчасово або постійно змінено схему руху та (або) встановлено нові дорожні знаки. Застосовується протягом не менше трьох місяців у випадку зміни руху на постійній основі. Застосовується протягом необхідного проміжку часу у випадку зміни руху на тимчасовій основі та встановлюється не менш як за 100 м до першого тимчасового знака.'
            },
            {
                id: '5.65',
                title: 'Аеропорт',
                image: 'https://vodiy.ua/media/trafficsign_image/5.65_zUJ2dl6.png',
                description: 'Знак 5.65 "Аеропорт" інформує про те, що попереду знаходиться аеропорт.'
            },
            {
                id: '5.66',
                title: 'Залізничний вокзал чи пункт зупинки поїздів',
                image: 'https://vodiy.ua/media/trafficsign_image/5.66_wudyY6a.png',
                description: 'Знак 5.66 "Залізничний вокзал чи пункт зупинки поїздів" інформує про те, що попереду знаходиться залізничний вокзал чи пункт зупинки поїздів.'
            },
            {
                id: '5.67',
                title: 'Автовокзал чи автостанція',
                image: 'https://vodiy.ua/media/trafficsign_image/5.67_5qHUskr.png',
                description: 'Знак 5.67 "Автовокзал чи автостанція" інформує про те, що попереду знаходиться автовокзал чи автостанція.'
            },
            {
                id: '5.68',
                title: 'Культова споруда',
                image: 'https://vodiy.ua/media/trafficsign_image/5.68_gVNOZdM.png',
                description: 'Знак 5.68 "Культова споруда" інформує про те, що попереду знаходиться культова споруда.'
            },
            {
                id: '5.69',
                title: 'Промислова зона',
                image: 'https://vodiy.ua/media/trafficsign_image/5.69_ijyVClE.png',
                description: 'Знак 5.69 "Промислова зона" інформує про те, що попереду знаходиться промислова зона.'
            },
            {
                id: '5.70',
                title: 'Фото-, відеофіксування порушень Правил дорожнього руху',
                image: 'https://vodiy.ua/media/trafficsign_image/5.70_bMHDVNu.png',
                description: 'Знак 5.70 "Фото-, відеофіксування порушень Правил дорожнього руху" інформує про можливість здійснення контролю за порушеннями Правил дорожнього руху за допомогою спеціальних технічних та (або) технічних засобів.'
            },
            {
                id: '5.71',
                title: 'Початок прикордонної смуги',
                image: 'https://vodiy.ua/media/trafficsign_image/5.71_.png',
                description: 'В’їзд на територію, де діють особливі умови дорожнього руху, передбачені пунктом 2.4-3 цих Правил.'
            },
            {
                id: '5.72',
                title: 'Кінець прикордонної смуги',
                image: 'https://vodiy.ua/media/trafficsign_image/5.72_.png',
                description: 'Знаки 5.71  і 5.72  установлюються на фактичній межі території селищної, сільської ради, прилеглої до державного кордону або до берегів прикордонних річок, озер та інших водойм.'
            },
            {
                id: '5.73',
                title: 'Початок контрольованого прикордонного району',
                image: 'https://vodiy.ua/media/trafficsign_image/5.73_.png',
                description: 'В’їзд на територію, де діють особливі умови дорожнього руху, передбачені пунктом 2.4-3 цих Правил.'
            },
            {
                id: '5.74',
                title: 'Кінець контрольованого прикордонного району',
                image: 'https://vodiy.ua/media/trafficsign_image/5.74_.png',
                description: 'Знаки 5.73  і 5.74  установлюються на фактичній межі території району, міста, прилеглої, як правило, до державного кордону або до узбережжя моря, що охороняється органами Держприкордонслужби.'
            }
        ],
        service: [
            {
                id: '6.1',
                title: 'Пункт першої медичної допомоги',
                image: 'https://vodiy.ua/media/trafficsign_image/6.1_.png',
                description: 'Знак 6.1 "Пункт першої медичної допомоги" інформує учасників дорожнього руху про розташування пункту першої медичної допомоги.'
            },
            {
                id: '6.2',
                title: 'Лікарня',
                image: 'https://vodiy.ua/media/trafficsign_image/6.2_.png',
                description: 'Знак 6.2 "Лікарня" інформує учасників дорожнього руху про розташування лікарні.'
            },
            {
                id: '6.3',
                title: 'Телефон для виклику аварійної служби',
                image: 'https://vodiy.ua/media/trafficsign_image/6.3_.png',
                description: 'Знак 6.3 "Телефон для виклику аварійної служби" інформує учасників дорожнього руху про розташування телефону для виклику аварійної служби.'
            },
            {
                id: '6.4',
                title: 'Вогнегасник',
                image: 'https://vodiy.ua/media/trafficsign_image/6.4_7C5ubkH.png',
                description: 'Знак 6.4 "Вогнегасник" інформує учасників дорожнього руху про розташування вогнегасника.'
            },
            {
                id: '6.5',
                title: 'Пункт технічного обслуговування',
                image: 'https://vodiy.ua/media/trafficsign_image/6.5_.png',
                description: 'Знак 6.5 "Пункт технічного обслуговування" інформує учасників дорожнього руху про розташування пункту технічного обслуговування.'
            },
            {
                id: '6.6',
                title: 'Пункт миття автомобілів',
                image: 'https://vodiy.ua/media/trafficsign_image/6.6_.png',
                description: 'Знак 6.6 "Пункт миття автомобілів" інформує учасників дорожнього руху про розташування пункту миття автомобілів.'
            },
            {
                id: '6.7.1',
                title: 'Автозаправна станція',
                image: 'https://vodiy.ua/media/trafficsign_image/6.7.1_.png',
                description: 'Знак 6.7.1 "Автозаправна станція" інформує учасників дорожнього руху про розташування автозаправної станції.'
            },
            {
                id: '6.7.2',
                title: 'Автозаправна станція',
                image: 'https://vodiy.ua/media/trafficsign_image/6.7.2_.png',
                description: 'Знак 6.7.2 "Автозаправна станція" інформує учасників дорожнього руху про розташування газової автозаправної станції.'
            },
            {
                id: '6.7.3',
                title: 'Автозаправна станція',
                image: 'https://vodiy.ua/media/trafficsign_image/6.7.3_.png',
                description: 'Знак 6.7.3 "Автозаправна станція" інформує учасників дорожнього руху про розташування спільної автозаправної станції.'
            },
            {
                id: '6.8',
                title: 'Телефон',
                image: 'https://vodiy.ua/media/trafficsign_image/6.8_.png',
                description: 'Знак 6.8 "Телефон" інформує учасників дорожнього руху про розташування телефону.'
            },
            {
                id: '6.9',
                title: 'Пункт довідкової служби',
                image: 'https://vodiy.ua/media/trafficsign_image/6.9_.png',
                description: 'Знак 6.9 "Пункт довідкової служби" інформує учасників дорожнього руху про розташування пункту довідкової служби.'
            },
            {
                id: '6.10',
                title: 'Пост ДАІ',
                image: 'https://vodiy.ua/media/trafficsign_image/6.10_.png',
                description: 'Знак 6.10 "Пост ДАІ" інформує учасників дорожнього руху про розташування поста ДАІ.'
            },
            {
                id: '6.11',
                title: 'Туалет',
                image: 'https://vodiy.ua/media/trafficsign_image/6.11_.png',
                description: 'Знак 6.11 "Туалет" інформує учасників дорожнього руху про розташування туалету.'
            },
            {
                id: '6.12',
                title: 'Питна вода',
                image: 'https://vodiy.ua/media/trafficsign_image/6.12_.png',
                description: 'Знак 6.12 "Питна вода" інформує учасників дорожнього руху про розташування джерела питної води.'
            },
            {
                id: '6.13',
                title: 'Ресторан або їдальня',
                image: 'https://vodiy.ua/media/trafficsign_image/6.13_.png',
                description: 'Знак 6.13 "Ресторан або їдальня" інформує учасників дорожнього руху про розташування ресторану або їдальні.'
            },
            {
                id: '6.14',
                title: 'Кафе',
                image: 'https://vodiy.ua/media/trafficsign_image/6.14_.png',
                description: 'Знак 6.14 "Кафе" інформує учасників дорожнього руху про розташування кафе.'
            },
            {
                id: '6.15',
                title: 'Місце відпочинку',
                image: 'https://vodiy.ua/media/trafficsign_image/6.15_.png',
                description: 'Знак 6.15 "Місце відпочинку" інформує учасників дорожнього руху про розташування місця відпочинку.'
            },
            {
                id: '6.16',
                title: 'Готель або мотель',
                image: 'https://vodiy.ua/media/trafficsign_image/6.16_.png',
                description: 'Знак 6.16 "Готель або мотель" інформує учасників дорожнього руху про розташування готелю або мотелю.'
            },
            {
                id: '6.17',
                title: 'Туристична база',
                image: 'https://vodiy.ua/media/trafficsign_image/6.17_.png',
                description: 'Знак 6.17 "Туристична база" інформує учасників дорожнього руху про розташування туристичної бази.'
            },
            {
                id: '6.18',
                title: 'Кемпінг',
                image: 'https://vodiy.ua/media/trafficsign_image/6.18_.png',
                description: 'Знак 6.18 "Кемпінг" інформує учасників дорожнього руху про розташування кемпінгу.'
            },
            {
                id: '6.19',
                title: 'Місце стоянки причепів у кемпінгу',
                image: 'https://vodiy.ua/media/trafficsign_image/6.19_.png',
                description: 'Знак 6.19 "Місце стоянки причепів у кемпінгу" інформує учасників дорожнього руху про розташування місця стоянки причепів у кемпінгу.'
            },
            {
                id: '6.20',
                title: 'Ділянка для табору автотуристів і місце стоянки причепів у кемпінгу.',
                image: 'https://vodiy.ua/media/trafficsign_image/6.20_.png',
                description: 'Знак 6.20 "Ділянка для табору автотуристів і місце стоянки причепів у кемпінгу" інформує учасників дорожнього руху про розташування ділянки для табору автотуристів і місця стоянки причепів у кемпінгу.'
            },
            {
                id: '6.21',
                title: 'Будинки для відпочинку',
                image: 'https://vodiy.ua/media/trafficsign_image/6.21_.png',
                description: 'Знак 6.21 "Будинки для відпочинку" інформує учасників дорожнього руху про розташування будинків для відпочинку.'
            },
            {
                id: '6.22',
                title: 'Початок пішохідного маршруту',
                image: 'https://vodiy.ua/media/trafficsign_image/6.22_.png',
                description: 'Знак 6.22 "Початок пішохідного маршруту" інформує учасників дорожнього руху про розташування початку пішохідного маршруту.'
            },
            {
                id: '6.23',
                title: 'Пляж або басейн',
                image: 'https://vodiy.ua/media/trafficsign_image/6.23_.png',
                description: 'Знак 6.23 "Пляж або басейн" інформує учасників дорожнього руху про розташування пляжу або басейну.'
            },
            {
                id: '6.24',
                title: 'Визначні місця',
                image: 'https://vodiy.ua/media/trafficsign_image/6.24_.png',
                description: 'Знак 6.24 "Визначні місця" інформує учасників дорожнього руху про розташування визначних місць.'
            }
        ],
        tables: [
            {
                id: '7.7',
                title: 'Стоянка з непрацюючим двигуном',
                image: 'https://vodiy.ua/media/trafficsign_image/7.7_.png',
                description: 'Табличка 7.7 "Стоянка з непрацюючим двигуном" означає, що на стоянці, позначеній знаками 5.38 Знак 5.38 "Місце для стоянки" або 5.39 Знак 5.39 "Зона стоянки", дозволяється залишати транспортні засоби лише з непрацюючим двигуном.\n' +
                    '\n' +
                    'Табличка розміщується безпосередньо під знаками, з якими вона застосовується.'
            },
            {
                id: '7.8',
                title: 'Напрямок головної дороги',
                image: 'https://vodiy.ua/media/trafficsign_image/7.8_.png',
                description: 'Табличка 7.8 "Напрямок головної дороги" вказує напрямок головної дороги на перехресті. Застосовується із знаками 2.1 Знак 2.1 "Дати дорогу", 2.2 Знак 2.2 "Проїзд без зупинки заборонено", 2.3 Знак 2.3 "Головна дорога".\n' +
                    '\n' +
                    'Табличка розміщується безпосередньо під знаками, з якими вона застосовується.'
            },
            {
                id: '7.9',
                title: 'Смуга руху',
                image: 'https://vodiy.ua/media/trafficsign_image/7.9_.png',
                description: 'Табличка 7.9 "Смуга руху" визначає смугу руху, на яку поширюється дія знака або світлофора.\n' +
                    '\n' +
                    'Табличка розміщується безпосередньо під знаками, з якими вона застосовується.'
            },
            {
                id: '7.10',
                title: 'Кількість поворотів',
                image: 'https://vodiy.ua/media/trafficsign_image/7.10_.png',
                description: 'Табличка 7.10 "Кількість поворотів" застосовується із знаками 1.3.1 Знак 1.3.1 "Декілька поворотів" і 1.3.2 Знак 1.3.2 "Декілька поворотів", якщо поворотів три і більше. Кількість поворотів може безпосередньо позначатись і на знаках 1.3.1 Знак 1.3.1 "Декілька поворотів" і 1.3.2 Знак 1.3.2 "Декілька поворотів".\n' +
                    '\n' +
                    'Табличка розміщується безпосередньо під знаками, з якими вона застосовується.'
            },
            {
                id: '7.11',
                title: 'Поромна переправа',
                image: 'https://vodiy.ua/media/trafficsign_image/7.11_.png',
                description: 'Табличка 7.11 "Поромна переправа" показує на наближення до поромної переправи і застосовується із знаком 1.8 Знак 1.8 "Виїзд на набережну або берег".\n' +
                    '\n' +
                    'Табличка розміщується безпосередньо під знаками, з якими вона застосовується.'
            },
            {
                id: '7.12',
                title: 'Ожеледиця',
                image: 'https://vodiy.ua/media/trafficsign_image/7.12_.png',
                description: 'Табличка 7.12 "Ожеледиця" означає, що дія знака поширюється на зимовий період часу, коли проїзна частина може бути слизькою. Табличка застосовуються із знаками 1.13 Знак 1.13 «Слизька дорога», 1.38 Знак 1.38 «Затори в дорожньому русі», 1.39 Знак 1.39 «Інша небезпека (аварійно небезпечна ділянка)», 3.1 , 3.2 , 3.3 , 3.4 , 3.6 , 3.7 , 3.8 , 3.9 , 3.10 ,  3.11 , 3.12 , 3.13 , 3.14 , 3.25 Знак 3.25 «Обгін заборонено», 3.27 Знак 3.27 «Обгін вантажним автомобілям заборонено», 3.29 Знак 3.29 «Обмеження максимальної швидкості», 3.31 Знак 3.31 «Зона обмеження максимальної швидкості».\n' +
                    '\n' +
                    'Табличка розміщується безпосередньо під знаками, з якими вона застосовується.'
            },
            {
                id: '7.13',
                title: 'Вологе покриття',
                image: 'https://vodiy.ua/media/trafficsign_image/7.13_.png',
                description: 'Табличка 7.13 "Вологе покриття" означає, що дія знака поширюється на період, коли покриття проїзної частини вологе чи мокре. Табличка застосовується із знаками 1.13 Знак 1.13 «Слизька дорога», 1.38 Знак 1.38 «Затори в дорожньому русі», 1.39 Знак 1.39 «Інша небезпека (аварійно небезпечна ділянка)», 3.1 , 3.2 , 3.3 , 3.4 , 3.6 , 3.7 , 3.8 , 3.9 , 3.10 ,  3.11 , 3.12 , 3.13 , 3.14 , 3.25 Знак 3.25 «Обгін заборонено», 3.27 Знак 3.27 «Обгін вантажним автомобілям заборонено», 3.29 Знак 3.29 «Обмеження максимальної швидкості», 3.31 Знак 3.31 «Зона обмеження максимальної швидкості».\n' +
                    '\n' +
                    'Табличка розміщується безпосередньо під знаками, з якими вона застосовується.'
            },
            {
                id: '7.14',
                title: 'Платні послуги',
                image: 'https://vodiy.ua/media/trafficsign_image/7.14_.png',
                description: 'Табличка 7.14 "Платні послуги" означає, що послуги надаються лише за плату.\n' +
                    '\n' +
                    'Табличка розміщується безпосередньо під знаками, з якими вона застосовується.'
            },
            {
                id: '7.15',
                title: 'Місце для огляду автомобілів',
                image: 'https://vodiy.ua/media/trafficsign_image/7.15_.png',
                description: 'Табличка 7.15 "Місце для огляду автомобілів" означає, що на майданчику, позначеному знаками 5.38 Знак 5.38 "Місце для стоянки" або 6.15 Знак 6.15 "Місце відпочинку", є естакада або оглядова канава.\n' +
                    '\n' +
                    'Табличка розміщується безпосередньо під знаками, з якими вона застосовується.'
            },
            {
                id: '7.16',
                title: 'Сліпі пішоходи',
                image: 'https://vodiy.ua/media/trafficsign_image/7.16_.png',
                description: 'Табличка 7.16 "Сліпі пішоходи" означає, що пішохідним переходом користуються сліпі громадяни. Застосовується із знаками 1.32 Знак 1.32 "Пішохідний перехід", 5.35.1 Знак 5.35.1 "Пішохідний перехід", 5.35.2 Знак 5.35.2 "Пішохідний перехід" і світлофорами.\n' +
                    '\n' +
                    'Табличка розміщується безпосередньо під знаками, з якими вона застосовується.'
            },
            {
                id: '7.17',
                title: 'Особи з інвалідністю',
                image: 'https://vodiy.ua/media/trafficsign_image/7.17_.png',
                description: 'Табличка 7.17 "Особи з інвалідністю" означає, що дія знака 5.38 Знак 5.38 "Місце для стоянки" поширюється лише на мотоколяски і автомобілі, на яких установлено розпізнавальний знак «Водій з інвалідністю» відповідно до вимог цих Правил.\n' +
                    '\n' +
                    'Табличка розміщується безпосередньо під знаками, з якими вона застосовується.'
            },
            {
                id: '7.18',
                title: 'Крім осіб з інвалідністю',
                image: 'https://vodiy.ua/media/trafficsign_image/7.18_.png',
                description: 'Табличка 7.18 "Крім осіб з інвалідністю" означає, що дія знака не поширюється на мотоколяски і автомобілі, на яких установлено розпізнавальний знак «Водій з інвалідністю»   відповідно до вимог цих Правил. Застосовується із знаками 3.1 Знак 3.1 «Рух заборонено», 3.34 , 3.35 , 3.36 , 3.37 , 3.38 .\n' +
                    '\n' +
                    'Табличка розміщується безпосередньо під знаками, з якими вона застосовується.'
            },
            {
                id: '7.19',
                title: 'Обмеження тривалості стоянки',
                image: 'https://vodiy.ua/media/trafficsign_image/7.19_.png',
                description: 'Табличка 7.19 "Обмеження тривалості стоянки" визначає максимальну тривалість перебування транспортного засобу на стоянці, позначеній знаками 5.38 Знак 5.38 "Місце для стоянки" і 5.39 Знак 5.39 "Зона стоянки".\n' +
                    '\n' +
                    'Табличка розміщується безпосередньо під знаками, з якими вона застосовується.'
            },
            {
                id: '7.20',
                title: 'Діє з...',
                image: 'https://vodiy.ua/media/trafficsign_image/7.20_.png',
                description: 'Табличка 7.20 "Діє з..." позначає дату (день, місяць, рік), з якої набирають чинності вимоги дорожнього знака. Табличка встановлюється за 14 днів до початку дії знака і знімається через місяць після того, як почав діяти знак.\n' +
                    '\n' +
                    'Табличка розміщується безпосередньо під знаками, з якими вона застосовується.'
            },
            {
                id: '7.21.1',
                title: 'Вид небезпеки',
                image: 'https://vodiy.ua/media/trafficsign_image/7.21_1_1_.png',
                description: 'Табличка 7.21.1 "Вид небезпеки" встановлюється із знаком1.39 Знак 1.39 "Інша небезпека (аварійно небезпечна ділянка)" та інформує про можливий вид дорожньо-транспортної пригоди.'
            },
            {
                id: '7.22',
                title: 'Лижники',
                image: 'https://vodiy.ua/media/trafficsign_image/7.22_.png',
                description: 'Табличка 7.22 "Лижники" інформує про те, що ділянка дороги, на якій встановлено знак, проходить поблизу гірськолижних трас або трас інших зимових видів спорту.'
            },
            {
                id: '7.1.4',
                title: 'Відстань до об’єкта',
                image: 'https://vodiy.ua/media/trafficsign_image/7.1.4_.png',
                description: 'Табличка 7.1.4 "Відстань до об’єкта" позначає відстань до об’єкта, що розташований біля дороги.\n' +
                    '\n' +
                    'Табличка розміщується безпосередньо під знаками, з якими вона застосовується.'
            },
            {
                id: '7.2.6',
                title: 'Зона дії',
                image: 'https://vodiy.ua/media/trafficsign_image/7.2.6_.png',
                description: 'Табличка 7.2.6 "Зона дії" позначає напрямок і зону дії знаків 3.34 , 3.35 , 3.36 , 3.37  у разі заборони зупинки або стоянки вздовж однієї сторони майдану, фасаду забудови та ін. У разі застосування разом із заборонними знаками, табличка зменшує зону дії знаків.\n' +
                    '\n' +
                    'Табличка розміщується безпосередньо під знаками, з якими вона застосовується.'
            },
            {
                id: '7.3.3',
                title: 'Напрямок дії',
                image: 'https://vodiy.ua/media/trafficsign_image/7.3.3_.png',
                description: 'Табличка 7.3.3 "Напрямок дії" показує напрям дії знаків, розташованих перед перехрестям, або напрям руху до позначених об’єктів, що розташовані безпосередньо біля дороги.\n' +
                    '\n' +
                    'Табличка розміщується безпосередньо під знаками, з якими вона застосовується.'
            }
        ]
    },
    i18n: {
        attention: 'Попереджувальні знаки',
        permitted: 'Заборонні знаки',
        priority: 'Знаки пріоритету',
        ordered: 'Наказові знаки',
        infoOrdered: 'Інформаційно-вказівні знаки',
        service: 'Знаки сервісу',
        tables: 'Таблички до дорожніх знаків'

    },
    selectedSection: 'attention',
    question: {
        item: {},
        answers: [{title: 'answer'}, {title: 'answer'}, {title: 'answer'}]
    }
};
